{
    "articles": [
        {
            "link": "https://www.gacetadeltaxi.com/instalado-nuevo-punto-de-recarga-el%C3%A9ctrica-para-taxi-9819",
            "title": "Instalado nuevo punto de recarga eléctrica para taxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20210125060124.jpg",
            "text": "La Concejalía de Movilidad del Ayuntamiento de Las Palmas de Gran Canaria ha instalado un nuevo punto de recarga eléctrica en las dependencias de Tráfico, en Altavista, para taxis y vehículos municipales de la capital. [B]Con esta infraestructura ya son 39 los espacios disponibles para cargar el vehículo eléctrico.[/B]\n\nEl punto de recarga, que tiene una potencia instalada de 5.6Kwp, cuenta con una instalación fotovoltaica, compuesta por placas de monocristalinas de 400W de potencia. [B]Permite además la carga de dos vehículos de forma simultánea [/B]y cuenta también con un enchufe para recargar bicicletas y patinetes eléctricos.\n\nDesde la concejalía de Movilidad, su titular, José Eduardo Ramírez, ha asegurado que “el grupo de gobierno [B]quiere favorecer la transición hacia los vehículos eléctricos[/B], que son más limpios y sostenibles, y para ello hemos tomado medidas como bonificar el impuesto sobre vehículos de tracción mecánica a estos automóviles, la exención del pago de la zona azul, o carriles exclusivos para la circulación en algunas zonas de la ciudad”.\n\n“Además, hemos puesto y [B]seguiremos instalando puntos de recarga en los aparcamientos públicos[/B], alimentados por energía solar renovable”, añadió el concejal. /[B] TAMBIÉN ES NOTICIA[/B]",
            "date": "19/02/2021-21:51:20",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/atc-apuesta-por-la-defensa-efectiva-del-1-30-9873",
            "title": "`ATC apuesta por la defensa efectiva del 1/30´",
            "image": "https://www.gacetadeltaxi.com/imagen/20210218050200.jpg",
            "text": "Taxista desde el año 2013,[B] Jenny Alayo[/B] prácticamente estuvo ligada desde sus comienzos en el sector a la Agrupaciò Taxi Companys. Ahora, ocho años después, se presenta como candidata para representar a la organización en la Taula Técnica del Taxi.\n\nAlayo, que desde que empezó como trabajadora asalariada decidió apostar por el taxi y vio futuro en el sector, deberá ahora, si los taxistas así lo quieren, luchar de forma activa en las mesas de negociaciones para obtener el mayor beneficio para sus compañeros.\n\nGaceta del Taxi.- ¿Cómo valoraría la situación por la que atraviesa actualmente el taxi de Barcelona?\n\nJenny Alayo.- El taxi está pasando una situación muy difícil y extraordinaria, y como tal, debería de recibir soluciones extraordinarias por parte del Gobierno y las administraciones. La situación económica en la que estamos se traduce en una pérdida brutal de nuestro poder adquisitivo equivalente a casi un millón y medio de euros diario. La economía del sector del taxi es lamentable y creemos fundamental que los taxistas seamos ayudados.\n\nGaceta del Taxi.- ¿Por qué creen que es importante que el taxista vote y elija a ATC para representarle en la Taula Técnica?\n\nJ.A.-En primer lugar es importante que los compañeros voten para que tengamos el máximo grado de representatividad y de participación. Eso demuestra a la administración el respaldo social de los compañeros que tienen las asociaciones. Y en segundo lugar es importante que ATC esté en la Taula porque representa la defensa del 1/30 de manera efectiva. Siempre hemos dicho que el 1/30 se podía conseguir, mientras otras asociaciones pensaban que se podía obtener un 1/30 descafeinado. El 1/30 debe ser real y efectivo. Quedan dos años para que acabe la moratoria del decreto Ábalos y van a ser dos años de continuas batallas para ver quién gana esta guerra. Para eso necesitamos el apoyo de los compañeros en esta consulta, que nos mantengan la representación de la Taula Técnica y el Consejo Catalá del Taxi y poder seguir trabajando, de la mano de Antaxi, en la defensa del sector.\n\n[B]“El usuario reclama una app pública”[/B]\n\nG.T.- ¿Cómo han recibido la noticia de la llegada de Uber a Barcelona a través del taxi?\n\nJ.A.-Estamos totalmente en contra de aceptar que estos operadores entren en el taxi. En 2014 lo intentaron y vía judicial conseguimos que cediesen su actividad con vehículos privados. Con la versión VTC sucedió igual, con muchos recursos hemos podido frenarla. Y ahora, se da la circunstancia de que solo depende del taxista. El taxista debe saber el objetivo real de estas aplicaciones para dominar la movilidad urbana.\n\nG.T.- ¿En qué cree que debe mejorar el taxi de Barcelona?\n\nJ.A.-Es imprescindible que seamos capaces de tener una aplicación pública que pueda dar servicio a nivel estatal. Es algo que el usuario reclama y el taxi debe ser capaz de ofrecerla. Hemos conseguido que el Instituto Metropolitano del Taxi ponga en marcha una app pública, para acercar más el usuario al taxista. De esta forma logramos una mano alzada virtual. Esto es un gran paso hacia delante y tendremos que conseguir que esta herramienta se establezca a nivel estatal. Debe ser el objetivo del sector en los próximos años.",
            "date": "19/02/2021-21:50:16",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-nueva-ordenanza-incluir%C3%A1-la-licencia-por-puntos-9874",
            "title": "La nueva ordenanza incluirá la licencia por puntos",
            "image": "https://www.gacetadeltaxi.com/imagen/20210218050238.png",
            "text": "La Junta de Gobierno del Ayuntamiento de Madrid ha dado luz verde al anteproyecto que modificará la Ordenanza del Taxi. Entre las novedades destacan la creación de la licencia por puntos y la [B]posibilidad de reducir la oferta hasta un máximo de 50%[/B] ante situaciones excepcionales como la pandemia.\n\nEl Delegado de Movilidad, Borja Carabante, ha explicado en rueda de prensa que la licencias partirán con 8 puntos. A partir de ahí, y en función de las infracciones graves o muy graves, [B]pueden llevar al Ayuntamiento a suspender la licencia “de 3 meses a un año”[/B]. La recuperación, ha aclarado Carabante, será similar a la de la pérdida de puntos del carné de conducir.\n\nEl titular de una licencia de taxi afectado por la pérdida parcial de puntos recuperará la totalidad del crédito [B]una vez transcurridos dos años sin haber sido sancionado[/B]. Cuando se haya perdido la totalidad de los puntos, se acordará la sanción de suspensión de la licencia y por tanto la inmovilización del taxi (independientemente del conductor) por un periodo de tres meses a un año. Cumplida la sanción de suspensión, el titular de la licencia recuperará los ocho puntos.\n\nEl texto de la nueva ordenanza, que se hará público la próxima semana para la presentación de alegaciones durante 30 días, [B]también incluye la precontratación con precio cerrado máximo[/B] “para competir en igualdad de condiciones con las VTCs”. Además, se establecerán tarifas fijas, como la que ya existe para el aeropuerto, en zonas cero emisiones.\n\n[B]“Queremos ofrecer un mejor servicio, fomentar la sostenibilidad y favorecer digitalización”. [/B]Carabante ha insistido en que con la incorporación del precio cerrado el sector podrá aplicar descuentos en los servicios contratados por emisora o telemáticos. Además, será obligatorio en estos servicios expedir el ticket electrónico y todos los taxis tendrán que llevar un sistema de pago con tarjeta o dispositivo móvil.\n\n“Esta nueva ordenanza[B] supone un cambio muy importante [/B]y nos permitirá avanzar en el nuevo ecosistema de la movilidad”, ha señalado el delegado, que ha destacado también el taxi compartido como herramienta para modernizar el sector.\n\nEn cuanto a la sostenibilidad, una vez aprobada la Ordenanza, que se espera para mayo, todos los vehículos nuevos que se adhieran a una licencia de taxi [B]tendrán que ser CERO o ECO, independientemente del régimen, ya sea autotaxi o eurotaxi[/B]./ TAMBIÉN ES NOTICIA",
            "date": "19/02/2021-21:50:15",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/nuestra-esencia-est%C3%A1-en-proteger-al-taxista-aut%C3%B3nomo-9875",
            "title": "`Nuestra esencia está en proteger al taxista autónomo´",
            "image": "https://www.gacetadeltaxi.com/imagen/20210219030256.jpg",
            "text": "En las pasadas elecciones a la Taula Técnica del Instituto Metropolitano, una de las noticias más destacada fue la no presencia del [B]Sindicat del Taxi de Catalunya [/B](STAC) al no obtener el número de votos suficientes que le permitiese representar al colectivo. Ahora, con el objetivo de evitar quedarse fuera de nuevo, [B]Jaime Sau[/B] se presenta como candidato de la Unión de Barcelona del STAC con un equipo “renovado” con gente “joven pero con experiencia”.\n\nGaceta del Taxi.- ¿Qué expectativas tienen desde el STAC? ¿Por qué considera que es importante que el taxista les vote?\n\nJaime Sau.-. Por desgracia en las últimas elecciones a la Taula por muy pocos votos el STAC se quedó fuera. Ahora hemos hecho un proceso interno en la asociación y presentamos una candidatura renovada, con gente joven y con experiencia, y con muchas ganas porque somos personas muy comprometidas. Queremos defender la esencia de nuestra asociación que es al taxista autónomo. Para eso nos presentamos.\n\nG.T.- ¿Con qué objetivo se presentan a estas elecciones?\n\nJ.S.- Creemos que los próximos cuatro años van a ser decisivos para el taxi de Barcelona, tanto porque va a haber una nueva ley en Catalunya, como porque se va a llegar al fin de la moratoria del decreto Ábalos. En teoría deben desaparecer todas las VTC que realizan transporte urbano. A nivel de servicio creemos que el taxi debe ser considerado un transporte público de primera división. Y para ello el sector tiene una serie de retos para mejorar su servicio, como por ejemplo a través de la digitalización, o a través de una app pública que ayude a ello. Necesitamos un taxi fuerte en el campo telemático porque de ahí vienen la mayoría de nuestros enemigos. Debemos tener los mejores profesionales y para ello hay que mejorar la formación de todos los taxistas.\n\nG.T.- Al hilo de lo de la digitalización, ahora con todo el cambio que están dando las ciudades, entidades como la Taula son importantes para hacer presión y que el taxi no se quede fuera de estos nuevos conceptos, ¿verdad?\n\nJ.S.-La movilidad de las ciudades está cambiando y el taxi debe tener un lugar importante en el futuro de la movilidad en las ciudades. Queremos un servicio público de taxi de primera división y la digitalización es un paso fundamental. También el precio cerrado que se ha incorporado en esta última legislatura debemos ir mejorándolo. Queremos estar en primera línea para influir al máximo en todos estos cambios.\n\n“Necesitamos un taxi fuerte en el campo telemático”\n\nG.T.- ¿Sería un fracaso que de nuevo como STAC se quedase fuera de la taula?\n\nJ.S.- Estamos con confianza y con ilusión. Queremos estar presentes porque los próximos cuatro años serán decisivos y queremos defender el modelo de taxi en el que nosotros creemos.\n\nG.T.- ¿Cómo cree que se debería enfocar la llegada de Uber al taxi de Barcelona?\n\nJ.S.- Este asunto lo tenemos clarísimo. Consideramos que Uber es un caballo de Troya. Ahora las VTC están en una situación muy complicada y han decidido venir hacia el taxi. Han recurrido todos los reglamentos y normativas que ha ido sacando el sector y nosotros no olvidamos y sabemos que para ellos somos prescindibles.\n\nG.T.- ¿En qué ámbitos creé que puede mejorar el servicio de taxi en Barcelona?\n\nJ.S.- El taxista de Barcelona es muy bueno, pero siempre hay que mejorar y adaptarnos a la demanda. En una ciudad turística como Barcelona nunca está de más saber idiomas, por ejemplo. Pero también la administración debe invertir un poco más con cursos para los profesionales que benefician al taxi y a los usuarios en particular, y a la ciudad en general. El taxi es la primera parada de muchos visitantes y su imagen dice mucho de la ciudad.",
            "date": "19/02/2021-21:50:14",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/denuncian-que-las-vtcs-trabajan-a-mano-alzada-en-barajas-9876",
            "title": "Denuncian que las VTCs trabajan a mano alzada en Barajas",
            "image": "https://www.gacetadeltaxi.com/imagen/20151218111223.jpg",
            "text": "Según denuncian varias asociaciones del sector, vehículos de alquiler con conductor s[B]in precontrato estarían recogiendo pasajeros[/B] en el aeropuerto de Madrid para llevarles a hacerse test de antígenos para poder volar.\n\nAnte estos hechos, la Asociación Élite Taxi y también Gremial Madrid han pedido a la Consejería de Transportes [B]que se controle la actividad de las VTCs e[/B]n las terminales de salidas, T1 y T4, del aeropuerto madrileño.\n\nAmbas organizaciones denuncian que [B]estos vehículos están realizando servicios a mano alzada[/B], contraviniendo así el artículo 182.1 del Reglamento de Ordenación del Transporte Terrestre. Según los escritos remitidos a la Comunidad de Madrid, los pasajeros salen de las terminales buscando un medio de transporte que les lleve a realizarse un test de antígenos necesario para volar, momento que aprovechan las VTCs para captar a dichos pasajeros.",
            "date": "19/02/2021-21:50:13",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/taxistas-colaboran-en-el-reparto-de-mantas-9791",
            "title": "Taxistas colaboran en el reparto de mantas",
            "image": "https://www.gacetadeltaxi.com/imagen/20210114040122.jpg",
            "text": "Voluntarios del taxi de Madrid están colaborando con Mensajeros de la Paz en el reparto de mantas por Madrid. Desde la organización agradecen el gesto de los profesionales, que antes y después de la nevada están colaborando en la campaña[B] “Que nadie pase frío”.[/B]\n\nTaxiluz, Asociación Gremial del Taxi, Federación Profesional del Taxi, Wetaxi y Élite Taxi Madrid son las entidades que llevan colaborando con Mensajeros de la Paz desde el pasado 8 de enero. Sin embargo [B]la gran nevada obligó a suspender provisionalmente el reparto de mantas.[/B]\n\nLos taxistas madrileños se ofrecieron a colaborar repartiendo mantas, donadas por vecinos o empresas. [B]“La nieve ha frenado su reparto estos días pero a partir de hoy, vuelven a apoyarnos en el reparto para quienes más lo necesiten”[/B], han compartido desde Mensajeros de la Paz en su perfil de Facebook. [B][/B]",
            "date": "18/02/2021-13:55:27",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-guardia-civil-rescata-a-un-taxi-que-trasladaba-vacunas-y-sanitarios-9792",
            "title": "La Guardia Civil rescata a un taxi que trasladaba vacunas y sanitarios",
            "image": "",
            "text": "La [B]Guardia Civil [/B]auxilió este martes a un taxista[B] atrapado por la nieve en la localidad riojana de Foncea[/B], acompañado de sanitarios y con vacunas contra el Covid-19. El profesional se dirigía hacia una[B] residencia de Miranda de Ebro[/B] (Burgos).\n\nSegún recoge [I]Diario Castilla y León[/I], la actuación se produjo en torno a las 9.30 horas tras una llamada telefónica realizada por el taxista. El profesional informó que debido al GPS se había adentrado en un camino de la zona de Foncea donde quedó atrapado por la nieve junto a los dos sanitarios que transportaban las vacunas del Covid-19 que iban a inocular en una residencia de Miranda de Ebro.\n\nLos agentes del [B]Destacamento de Tráfico de Santo Domingo de la Calzada[/B] localizaron el vehículo tras desplegar un operativo de forma inmediata. Junto con la ayuda del conductor de un tractor que transitaba por la zona, los agentes extrajeron el vehículo hasta la carretera y escoltaron al taxi hasta el límite de la provincia con Burgos, donde otra patrulla acompañó al taxi hasta la residencia.",
            "date": "18/02/2021-13:55:26",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/operadoras-doblan-turnos-para-llegar-a-todos-9793",
            "title": "Operadoras doblan turnos para llegar a todos",
            "image": "https://www.gacetadeltaxi.com/imagen/20210114060105.jpg",
            "text": "Las operadoras de[B] Radio Teléfono Taxi [/B]están doblando sus turnos de trabajo para mejorar la atención a los usuarios en medio de las dificultades ocasionadas en la movilidad de Madrid tras el paso de la borrasca Filomena.\n\nEl número de taxis que pueden prestar servicio aún es limitado, ya que muchos profesionales continúan con sus vehículos atrapados entre la nieve y el hielo y no pueden salir a trabajar. A día de hoy, según informa RTT, son [B]1.400 los taxistas[/B] que están trabajando con la emisora. Por ese motivo, y con el objetivo de atender todas las demandas, desde RTT las operadoras están ampliando su horario.\n\nEn [B]Radio Taxi Gremial[/B], por su parte, informan que la situación continúa prácticamente igual que ayer. Faltan muchas calles aún por limpiarse y según trasladan desde Gremial, hoy son [B]150[/B] los vehículos que están conectados a la emisora para atender servicios.\n\nDesde[B] Federación Profesional[/B]explican que aproximadamente el 60% de la flota adscrita a su emisora está pudiendo trabajar. Su presidente, Julio Sanz, ha indicado que “poco a poco”la situación va mejorando y “van saliendo los servicios y los coches a trabajar”.",
            "date": "18/02/2021-13:55:24",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/aena-cierra-las-bolsas-de-taxi-del-aeropuerto-9789",
            "title": "AENA cierra las bolsas de taxi del aeropuerto",
            "image": "",
            "text": "El desplome de algunas marquesinas ha obligado a [B]AENA [/B]a cerrar [B]de forma inmediata [/B]y con carácter temporal [B]las bolsas de taxi de las terminales 1,2 y 4 del aeropuerto Adolfo Suarez-Madrid-Barajas. [/B]Según nos han informado desde el aeropuerto, la Policía Municipal trabaja ya en una alternativa para facilitar la actividad a los profesionales, ya que además de las marquesinas afectadas, también hay importantes problemas en el firme. Las heladas en Barajas durante estas madrugadas han alcanzado los -12 grados.\n\nDesde la gestora aeroportuaria han informado a las asociaciones de taxistas que algunas marquesinas han cedido debido [B]al peso de la nieve acumulada [/B]y por eso se han visto obligados a cerrar de forma inmediata las bolsas, de cara a[B] salvaguardar la seguridad de las personas[/B].\n\nLas bolsas, informa AENA, permanecerán cerradas hasta que los técnicos comprueben el estado de las marquesinas. Una vez que no aprecien daños, se permitirá la apertura de las bolsas que podría ser parcial. Desde la[B] Asociación Gremial del Taxi de Madrid [/B]han instado a los taxistas en un comunicado a que no hagan uso de las instalaciones hasta que no sea comunicada por el Aeropuerto la apertura de dicha zona.\n\nAdemás, la organización de taxistas recuerda que AENA “se exime de cualquier responsabilidad por el uso de unas instalaciones que se encuentran cerradas” y su uso “no está autorizado”. Gremial Madrid explica que el servicio de taxi se sigue prestando en la zona habilitada en las fachadas de las terminales.",
            "date": "18/02/2021-13:55:23",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-supremo-obliga-a-conceder-225-autorizaciones-vtc-9795",
            "title": "El Supremo obliga a conceder 225 autorizaciones VTC",
            "image": "",
            "text": "El Govern Balear deberá conceder [B]225 autorizaciones de vehículos de alquiler con conductor[/B] (VTC) tras el rechazo del Tribunal Supremo al recurso que presentó el propio Govern junto con la Federación Balear de Transportes (FEBT) y las asociaciones del taxi de las islas.\n\nLa sentencia del Supremo permitirá a las empresas Alsa-Irisbus e Inversiones Andalucia 2014 SL tramitar la concesión de estas autorizaciones de VTC para operar en todas las islas. La decisión del Alto Tribunal fue notificada al Govern y las asociaciones de taxistas el pasado mes de diciembre y contra ésta no cabe recurso, ya que se trata de una sentencia firme y de obligado cumplimiento.\n\nSegún explica [I]Última Hora[/I], actualmente hay 16 empresas en funcionamiento que trabajan con VTC en las Islas. [B]155 coches operan en Mallorca, 50 en Ibiza y 6 en Menorca.[/B]\n\n[B]Gabriel Moragues[/B], presidente de la Asociación de Autónomos del Taxi de Mallorca aseguró que la sentencia del Supremo supone “un desastre por el impacto negativo que tendrá para nuestro sector al aumentar la competencia en una situación de inoperatividad, de ahí que fiscalizaremos todo el proceso de adjudicación de las nuevas licencias”.\n\nPor su parte, el director general de Movilidad y Transporte Terrestre, [B]Jaume Mateu[/B], explicó que acatan la sentencia del Tribunal Supremo aunque añadió que en futuros procesos de adjudicación de VTCs estarán “más vigilantes” y serán “muy escrupulosos para que las empresas presentes los pliegos cumpliendo todos los requisitos”.",
            "date": "18/02/2021-13:55:22",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/solidaridad-del-taxi-con-la-ca%C3%B1ada-real-9794",
            "title": "Solidaridad del taxi con La Cañada Real",
            "image": "https://www.gacetadeltaxi.com/imagen/20210115030113.jpg",
            "text": "El taxi madrileño, a través de Élite Taxi Social, ha llevado comida, bebida y mantas a la Cañada Real, donde miles de familias, con niños,[B] soportan temperaturas extremas sin electricidad.[/B]\n\nLos profesionales han recogido las donaciones recibidas en la Iglesia de San Antón, en la calle Hortaleza, donde [B]Mensajeros de la Paz y la Fundación Madrina[/B] están encargándose de la recogida.\n\nDesde Élite Taxi Social han recordado que [B]se siguen aceptando donaciones. [/B]Además de a La Cañada Real, el taxi sigue colaborando con Mensajeros de la Paz en el reparto de mantas para personas sin hogar.",
            "date": "18/02/2021-13:55:21",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/200-000-euros-para-que-el-taxi-se-autoproteja-9796",
            "title": "200.000 euros para que el taxi se autoproteja",
            "image": "",
            "text": "El Ayuntamiento de Santa Cruz de Tenerife destinará 200.000 euros para la [B]autoprotección de los taxistas y evitar tanto agresiones como contagios[/B] debidos a la COVID-19. La decisión fue trasladada en el transcurso de una reunión de la Mesa del Taxi.\n\nGuillermo Díaz Guerra, primer teniente de alcalde y concejal de Servicios Públicos explicó que durante el encuentro “hemos puesto de manifiesto el compromiso del Ayuntamiento con todo el tejido económico del municipio y, por supuesto, con el sector del taxi.[B] Las ayudas que vayan destinadas a los autónomos también irán dirigidas a los taxistas”[/B].\n\nEntre las tareas pendientes, ha señalado el concejal aumentar la flota de vehículos adaptados. “[B]Hay que fomentar este tipo de vehículo [/B]y buscar, entre todos, fórmulas consensuadas para que aumente el número”.\n\nDíaz Guerra ha aprovechado este encuentro para mostrar su sorpresa tras las protestas en la ciudad convocadas por una de las asociaciones del sector. [B]“No ha traído ninguna propuesta a la Mesa del Taxi, tan solo el adelanto de las elecciones.”[/B]\n\n“De las demandas que hacen en la calle, ni una, se ha puesto hoy sobre la mesa para debatirlas, y desde luego esto no ayuda en nada al sector. [B]Con la manifestación de hoy solo se ha conseguido bloquear el tráfico, fastidiar a los santacruceros, pero demandas, ni una.[/B] Cuando se les da la oportunidad de proponer, de debatir, de reivindicar, callan”, añadió.",
            "date": "18/02/2021-13:55:20",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/a-juicio-ocho-taxistas-por-boicotear-a-la-expresidenta-9797",
            "title": "A juicio ocho taxistas por boicotear a la expresidenta",
            "image": "",
            "text": "El próximo 12 de febrero se celebrará el juicio que sentará en el banquillo a ocho taxistas sevillanos acusados de boicotear en noviembre de 2018 un motín de la ex presidenta andaluza Susana Díaz.\n\nEntre los procesados, informa ABC,se encuentra el presidente de la Asociación Solidaridad del Taxi, Antonio Velarde. Los ochos están acusados de participar el 22 de noviembre de 2018en una protesta a las puertas del teatro Romero San Juan en la localidad de San Juan de Aznalfarache, a la que acudieron varias decenas de compañeros.\n\nEn ese mismo teatro, Susana Díaz, entonces presidenta de la Junta y candidata a la reelección de las autómicas del 2D, tenía previsto celebrar un mitin que hubo de suspenderse por motivos de seguridad a causa de las protestas e intentos de los manifestantes de entrar en el teatro.Con su movilizaciónen pleno proceso electoral los taxistas hispalenses trataban de “ejercer presión” para que la Junta respondiera a sus reivindicaciones.\n\nLos procesados se enfrentan, a petición de la Fiscalía, a una multa de 2.160 euros como presuntos autores de un delito de alteración de orden de acto electoral.Desde el PSOE sevillano, se reclama una multa superior a 14.000 euros para cada uno de los acusados, así como el pago de indemnización al partido por encima de los 400 euros.\n\nSegún la juez instructora, la celebración del acto electoral fue impedido por estas personas, quienes “se agolparon en la puerta” del teatro, “empujando a los asistentes” al acto electoral, lanzando insultos y golpeando la puerta donde se iba a celebrar el encuentro, finalmente suspendido ante la imposibilidad de acceso de la candidata Susana Díaz. [B]TAMBIÉN ES[/B][B] [/B][B]NOTICIA[/B]",
            "date": "18/02/2021-13:55:18",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/taxis-gratis-para-acudir-al-cribado-masivo-de-covid19-9798",
            "title": "Taxis gratis para acudir al cribado masivo de Covid19",
            "image": "https://www.gacetadeltaxi.com/imagen/20210118030111.jpg",
            "text": "Los taxistas de Vila, Ibiza, llevarán gratis a quienes quieran acudir a realizarse las pruebas masivas del Covid19 organizadas por el Govern Balear. [B]El servicio se prestará a personas mayores, con problemas de movilidad o sin recursos.[/B]\n\nEl cribado masivo durará hasta el 21 de enero y[B] el objetivo es realizar más de 1.000 pruebas diarias[/B]. Pueden hacerlo residentes en el municipio de Ibiza mayores de 16 años sin necesidad de cita previa, si bien las personas mayores y con movilidad reducida tendrán prioridad.\n\nLos interesados en beneficiarse de este servicio solidario pueden llamar al teléfono 619117106.",
            "date": "18/02/2021-13:55:17",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/taxistas-limpian-algunas-paradas-para-poder-trabajar-9799",
            "title": "Taxistas limpian algunas paradas para poder trabajar",
            "image": "https://www.gacetadeltaxi.com/imagen/20210118050156.jpg",
            "text": "La situación en la ciudad de Madrid va recuperando [B]poco a poco[/B] la normalidad tras el paso de la borrasca Filomena. Sin embargo, aunque la circulación esté prácticamente restablecida,[B] los taxistas no pueden desempeñar aún su trabajo con normalidad [/B]ya que la mayoría de las paradas se encuentran [B]cubiertas de nieve y hielo.[/B]\n\n[B]José Miguel Fúnez[/B], directivo de la Federación Profesional del Taxi, ha explicado a nuestro medio que el Ayuntamiento aún no les ha transmitido información alguna sobre cuándo se procederá a su limpieza, y han sido los propios taxistas los que en algunos casos[B] han realizado estas labores. [/B]\n\n“No es el cometido nuestro. Las paradas están imposibles y los taxistas [B]están estacionando donde pueden[/B]”, explica Fúnez, que preguntado sobre si la Policía Municipal podría poner objeciones, manifiesta que “no creo que actúen porque la situación es muy compleja y todavía hay muchos coches particulares estacionados de cualquier forma en la calle”.\n\nEn el aeropuerto de Barajas el contexto es igual de complejo. La Dirección de Servicios Aeroportuarios ha informado de que las paradas no sé habilitarán hasta que no se revise su estado y se quite el hielo de las cornisas, y los taxistas están esperando a los clientes “como pueden”. “Los compañeros están haciendo filas en los espacios que se han quedado sin nieve para esperar a los usuarios”, explica el representante de FPTM.\n\nPor último, y sobre cómo se ha desempeñado el trabajo durante el fin de semana, Fúnez ha explicado que la demanda de emisora sí se ha incrementado ya que “mucha gente no se quiere jugar el físico para buscar un taxi estando como están las calles, y prefieren que el vehículo llegue a sus puertas”. “Ha habido demanda pero hay que entender que muchos taxistas aún no han podido salir a trabajar porque tenían sus vehículos atrapados”.",
            "date": "18/02/2021-13:55:16",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/fomento-constituir%C3%A1-la-comisi%C3%B3n-provincial-del-taxi-9801",
            "title": "Fomento constituirá la Comisión Provincial del Taxi",
            "image": "",
            "text": "El delgado de Fomento en Jaén, [B]Jesús Estrella[/B], tras una reunión que mantuvo ayer con representantes del taxi de la provincia jienense, se comprometió ayer a constituir una [B]Comisión y Subcomisión Provincial del Taxi [/B]para un mejor funcionamiento del servicio.\n\nEstrella recalcó que estos dos órganos no han podido constituirse aún porque la Federación Andaluza de Municipios y Provincias debe designar a los seis representantes de los municipios que forman parte de dichos órganos.\n\nOtro de los asuntos tratados en el encuentro mantenido ayer entre el delegado y los taxistas fue el[B] funcionamiento de taxi a demanda para zonas rurales[/B]. La iniciativa, que incluye cinco rutas para la provincia de Jaén, está dando servicio [B]a 13 núcleos con una población superior a 65.000 jienenses[/B].",
            "date": "18/02/2021-13:55:15",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/acuerdo-para-prorrogar-la-prestaci%C3%B3n-por-cese-de-actividad-9800",
            "title": "Acuerdo para prorrogar la prestación por cese de actividad",
            "image": "https://www.gacetadeltaxi.com/imagen/20210119040141.jpg",
            "text": "El Gobierno y las organizaciones de autónomos han llegado a un acuerdo para prorrogar el periodo de acceso a la prestación por cese de actividad para los autónomos afectados por la pandemia. [B]El nuevo periodo se extenderá hasta el 31 de mayo.[/B]\n\nHasta 350.000 autónomos cobraron dicha prestación en diciembre, y ha servido para aliviar la situación a un sector que [B]ha perdido unos 65.000 millones de euros a lo largo de 2020 debido a la pandemia.[/B]\n\nEl pasado mes de diciembre Seguridad Social abonó más de 248 millones de euros en concepto de ayudas por cese de actividad a un total de 349.342 autónomos, y tomando como referencia el mes de marzo de 2020cuando se decretó el primer estado de alarma, el montante en [B]prestaciones asciende hasta los 4.924 millones de euros.[/B]\n\nDesde ATA han pedido al Gobierno [B]que permita a los autónomos tener exoneraciones,[/B] igual que que se hace con las empresas empleadoras a las que sí se les permite tener exoneraciones cuando hay algún impedimento de actividad. Por su parte UPTA ha señalado que sigue siendo costoso para los autónomos demostrar la perdida del 75% de los ingresos para optar a la prestación extraordinaria. Para UATAE, es el Gobierno el que puede garantizar “un escudo social” para que los la situación de los autónomos no se agrave todavía más.\n\n[B]ERTEs también prorrogados[/B]\n\nEl Comité Ejecutivo de la CEOE, reunido a primera hora del martes, ha[B]aprobado por unanimidad la prórroga de los ERTE[/B]por la crisis de la Covid-19 hasta el 31 de mayo ofrecida por el Gobierno, con lo que el camino a un nuevo acuerdo social para extender este instrumento queda despejado.En el caso de[B]Cepyme, [/B]es prácticamente seguro que seguirá los pasos de CEOE, por lo que se espera que el acuerdo sobre la prórroga se confirme mañana.",
            "date": "18/02/2021-13:55:13",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/afectado-por-filomena-esto-es-lo-que-puedes-reclamar-9802",
            "title": "¿Afectado por Filomena? Esto es lo que puedes reclamar",
            "image": "https://www.gacetadeltaxi.com/imagen/20210119040126.jpg",
            "text": "Tras el paso de Filomena por buena parte de nuestro país, [B]llega el momento de valorar los daños [/B]y de saber qué pasos dar en caso de que se pueda cobrar la indemnización. Documentar bien el siniestro, tener en cuenta los plazos y, sobre todo, estar bien informado, son algunas de las cuestiones más importantes.\n\nEl Consejo General de Mediadores de Seguros recuerda que solo se puede reclamar si se tiene un seguro con una póliza de protección frente al daño y se está al día en el pago de las cuotas. Sin seguro no se puede hacer ninguna reclamación, ni a la aseguradora ni al Consorcio de Compensación de Seguros. [B]El seguro debe estar en vigor como mínimo una semana antes para que asuma los daños por fenómenos atmosféricos.[/B]\n\nTambién es fundamental documentar bien el siniestro, fotografiarlo todo y conservar los restos de los bienes dañados.[B] “Si se han sufrido daños materiales el seguro enviará un perito para valorar las pérdidas y para facilitar su examen es recomendable no tirar nada”.[/B] En cuanto a los plazos, es importante que el tomador del seguro debe comunicar lo sucedido a su aseguradora en un plazo de 7 días para que tramite el siniestro.\n\nEn el caso de los automóviles, [B]los seguros a todo riesgo suelen incluir daños por nieve, granizo o de impacto o choque de objetos. [/B]Cuando la nieve o el temporal afecta al asegurado en carretera, hay que contar con la póliza al día de Autos y Asistencia en carretera y tenerla en lugar accesible ante posibles siniestros como golpes o salidas de vía.\n\nSi como consecuencia de los efectos de la borrasca se ha producido una pérdida de beneficios, [B]es necesario contar con una póliza de Lucro cesante [/B]que cubra este supuesto para poder paliar las consecuencias económicas de ciertas paralizaciones del normal desarrollo de las actividades como consecuencia del temporal de nieve.\n\n[B]Siniestros en la vivienda[/B]\n\n[B]Y si los problemas se han producido en las viviendas, algunos riesgos y fenómenos de la naturaleza (nieve, lluvia, granizo) están cubiertos por el seguro de hogar cuando superan una cierta intensidad.[/B] La póliza de Hogar incluye la evaluación y reparación de goteras y derrumbamientos de tejados a consecuencia del peso de las nevadas. Si hay cortes del suministro eléctrico, que según su duración pueden echar a perder el contenido de congeladores y frigoríficos, el seguro puede hacerse cargo del coste hasta una cantidad. Los daños deben acreditarse mediante tique de compra.\n\nLos seguros multirriesgo de la mayoría de las aseguradoras de nuestro mercado asumen[B] también la cobertura de daños por la caída de árboles a consecuencia del peso de la nieve, [/B]y algunos seguros con la garantía de “daños eléctricos” protege de daños a aparatos eléctricos o electrónicos./[B] TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:55:12",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/detenido-por-atracar-a-un-taxista-con-un-cuchillo-9805",
            "title": "Detenido por atracar a un taxista con un cuchillo",
            "image": "",
            "text": "Un hombre de 39 años de edad ha sido detenido por la Policía Nacional tras atracar el pasado viernes 15 de enero [B]a un taxista de Valencia a punta de cuchillo[/B]. El detenido robó la recaudación y el teléfono móvil del profesional.\n\nLos hechos tuvieron lugar en la madrugada del viernes cuando el taxista fue asaltado por dos hombres. Uno de ellos, el ahora detenido, le amenazó con un cuchillo exigiéndole la recaudación y el teléfono móvil.\n\nLos agentes han podido localizar al agresor, de origen malí, gracias al sistema GPS del terminal robado al taxista. En el momento de la detención, el agresor portaba encima un cuchillo de [B]30 centímetros[/B] que presuntamente empleó en el robo.",
            "date": "18/02/2021-13:55:10",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/suspendida-hasta-mayo-la-subida-de-cuotas-de-aut%C3%B3nomos-9803",
            "title": "Suspendida hasta mayo la subida de cuotas de autónomos",
            "image": "https://www.gacetadeltaxi.com/imagen/20210120030110.jpg",
            "text": "Como parte del preacuerdo alcanzado entre el Gobierno y los agentes sociales para prorrogar la prestación por cese de actividad hasta el 31 de mayo [B]se suspende la subida de cuota de autónomos prevista en 2021,[/B] de momento hasta esa fecha.\n\nNo ha sido la única medida planteada por los autónomos para cerrar el acuerdo, [B]también se ha incluido reducir del 75% al 50% el nivel de caída de actividad [/B]para acceder a cobrar la prestación y tener exoneración del 100% de las cuotas dando respuesta a los autónomos que sufren limitaciones de aforo y horario.\n\nAdemás, para beneficiarse de la prestación no será necesario haberlo sido con anterioridad,[B] eliminando el requisito anterior de haberlo sido entre marzo y junio[/B] y se elimina trabas para acceso a la ayuda para autónomos de temporada.\n\nDesde ATA, Lorenzo Amor ha señalado que[B] “se renegociará en mayo la subida de cuotas, pero por ahora es un gran acuerdo”[/B]. “Es un acuerdo importante que va a duplicar los beneficiarios de las prestaciones por cese de actividad, hasta los 700.000 autónomos, en un momento muy complicado”.",
            "date": "18/02/2021-13:55:09",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/%C3%89lite-barcelona-rompe-sus-encuentros-con-uber-9804",
            "title": "Élite Barcelona rompe sus encuentros con Uber",
            "image": "",
            "text": "“Empieza la hora de la verdad”, aseguran desde la [B]Asociación Profesional Élite Barcelona[/B] tras anunciar la ruptura de los encuentros con la empresa americana [B]Uber [/B]por, según dicen, “no tener mucho sentido”.\n\nEste anunció llega tras haberse celebrado tres reuniones entre la organización de taxistas y la compañia estadounidense con el objetivo de conocer de primera mano los planes de Uber con el taxi de Barcelona.[B]“Nuestras posiciones siguen siendo igual de contrapuestas o más que al principio”[/B], explican desde la asociación de taxistas en un comunicado en el que aseguran que iniciaron las reuniones porque así lo había solicitado una parte del sector del taxi de Barcelona.\n\nDesde Élite indican que Uber llega a la Ciudad Condal “sacando la cartera” y haciendo “el papel de salvador del taxi”. Además, expresan que desde la compañía están “chantajeando” al sector al advertir que si no son capaces de absorber la demanda, [B]activarán de nuevo las VTCs.[/B]\n\nEstá previsto que en los próximos días haya una serie de[B] debates públicos[/B] entre la asociación y representantes de Uber en diferentes medios de comunicación que servirán, explican desde Élite, para \"dejar clara nuestra posición y a donde estamos dispuestos a llegar ante el nuevo desembarco de la compañía en nuestras calles”.",
            "date": "18/02/2021-13:55:08",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/madrid-apuesta-por-la-electrificaci%C3%B3n-del-taxi-9808",
            "title": "Madrid apuesta por la electrificación del taxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20160427110421.jpg",
            "text": "Como parte del plan hacia la electrificación del taxi en la ciudad de Madrid, el Ayuntamiento, a través de su Coordinador General de Movilidad, Federico Jiménez de Parga, ha anunciado que se invertirá en la [B]creación de 1.900 puntos de recarga para vehículos eléctricos.[/B]\n\nDurante el encuentro sobre Movilidad Sostenible organizado por Free Now, Jiménez de Parga detalló el plan el plan del consistorio para realizar una transición hacia una nueva movilidad, cuyo objetivo es [B]estimular el transporte sostenible y aumentar el ratio de taxis eléctricos [/B]que hay actualmente en la capital.\n\nRecordó que dicha estrategia pasa por la renovación de la flota, para lo cual se destinarán 12 millones de euros en los próximos tres años, [B]de los cuales 9 serán en forma de subvenciones directas [/B]para que los taxistas puedan renovar sus coches por vehículos eléctricos.\n\nSegún Jiménez de Parga las administraciones públicas están haciendo [B]“un esfuerzo ímprobo en subvenciones directas a taxistas y en la creación de puntos de recarga”. [/B]Además, ha señalado que están trabajando en las modificaciones legislativas necesarias “para que la movilidad sostenible sea una realidad en las ciudades”.",
            "date": "18/02/2021-13:55:07",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/disponible-la-bolsa-de-taxis-de-la-t1-9806",
            "title": "Disponible la bolsa de taxis de la T1",
            "image": "https://www.gacetadeltaxi.com/imagen/20131018101027.jpg",
            "text": "La gestora aeroportuaria AENA informó a los representantes del sector del taxi de Madrid que desde el día de ayer está disponible la bolsa de taxis de la[B] Terminal 1 del Aeropuerto Adolfo Suárez-Madrid Barajas. [/B]\n\nSegún ha comunicado la [B]Asociación Gremial del Taxi de Madrid[/B], AENA ha transmitido a los taxistasque han sido revisadas las marquesinas y ha confirmado que no hay inconveniente para su uso. Además, la empresa informó de que se están realizando [B]labores de limpieza de la nieve acumulada. [/B]\n\nLa Terminal 2, por su parte, [B]aún tardará tiempo en estar operativa [/B]puesto que es la que más daños ha sufrido por la borrasca Filomena y llevará algún tiempo su reparación. Por este motivo, desde AENA han pedido a los taxistas paciencia y comprensión hasta que las infraestructuras estén perfectamente reparadas.",
            "date": "18/02/2021-13:55:05",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-hace-llegar-la-vacuna-a-todos-los-rincones-9807",
            "title": "El taxi hace llegar la vacuna a todos los rincones",
            "image": "",
            "text": "El taxi vuelve a situarse [B]en primera línea de batalla contra la pandemia del coronavirus[/B]. Si en el mes de marzo de 2020 taxistas de toda España no dudaron en poner sus vehículos a disposición para trasladar a sanitarios y todo tipo de material requerido para luchar contra la expansión de la enfermedad, ahora el colectivo vuelve a situarse al frente colaborando directamente en la inyección de la vacuna que esperemos que aparte de una vez por todas el virus de nuestras vidas.\n\nEn estos primeros pasos del proceso de inmunización, el objetivo planteado por el Gobierno es vacunar a las personas mayores que viven en residencias y a los trabajadores, sanitarios o no, de las mismas. Para llevar a cabo esta fase de forma exitosa, algunas comunidades autónomas han pensado en el taxi como un medio seguro para el traslado de las dosis.\n\n[I]PUEDES LEER EL ARTÍCULO COMPLETO DESCARGÁNDOTE EL SIGUIENTE PDF[/I]\n\nEs el caso de la [B]Junta de Castilla y León[/B], que ha alcanzado acuerdos con diferentes emisoras de las distintas provincias para que puedan trasladar a las vacunas y a los profesionales encargados de inocularlas. A través de la Consejería de Fomento y Medio Ambiente, el Ejecutivo regional ha contratado, por un valor de[B] 846.000 euros [/B]y con carácter de emergencia, el servicio de transporte de personal y material de vacunación que se financiará con cargo a los Presupuestos Generales de la Comunidad para 2021.\n\n“Estamos encantados de colaborar con la Junta en este caso para llevar las vacunas a las residencias de las personas mayores”, asegura Ángel Luis Lorenzo, presidente de[B] Radio Taxi Valladolid,[/B] quien afirma que para ellos es “un orgullo” que la administración haya pensado en el taxi para que participe de forma activa en la lucha contra el virus.\n\nLa misma opinión comparte Antonio Blasco, presidente de [B]Radio Taxi Segovia[/B], que explica que la participación del taxi en la campaña la aceptaron “de muy buen grado”. “Muchos estamos sin prácticamente nada de trabajo y es de agradecer que se acuerden del taxi. En cuanto nos hicieron la oferta aceptamos encantados”, asegura Blasco.\n\n[I]PUEDES LEER EL ARTÍCULO COMPLETO DESCARGÁNDOTE EL SIGUIENTE PDF[/I]",
            "date": "18/02/2021-13:55:04",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/uber-si-hay-suficiente-oferta-de-taxis-no-trabajaremos-con-vtcs-9809",
            "title": "Uber: \"Si hay suficiente oferta de taxis, no trabajaremos con VTCs\"",
            "image": "",
            "text": "La compañía norteamericana [B]Uber ha decidido regresar a Barcelona a través del taxi [/B]y para ello ha diseñado una hoja de ruta en la que, inicialmente y durante tres meses, no contempla trabajar con vehículos de arrendamiento con conductor (VTC).\n\nEn el programa radiofónico [I]El matí de Catalunya[/I],[B] Juan Galiardo[/B], director de [B]Uber en España[/B], ha asegurado que la vuelta de la empresa a Barcelona “de la mano del taxi” supone “un cambio importante en la estrategia de la compañía”. “[B]Queremos ayudar al sector y si el servicio de taxi funciona y hay suficiente oferta para cubrir la demanda, no contemplamos trabajar con VTCs en Barcelona”[/B], asegura Galiardo.\n\nEn el debate también ha participado [B]Tito Álvarez[/B], coordinador de [B]Élite Taxi Barcelona[/B], apenas dos días después de que la organización asegurara que no se reuniría más con la empresa. Álvarez ha manifestado que para acabar con la guerra entre Uber y el taxi lo primero que debe hacer la compañía es “entregar las armas”. “Las armas de Uber son las VTC y no las han entregado”, explica el representante de los taxistas, quien deja claro que no confía en las intenciones de la empresa estadounidense.\n\nDesde la compañía, por su parte, insisten en que durante estos primeros tres meses solo trabajarán con taxis y que si funciona su alternativa, no utilizarán VTC. Sin embargo, Galiardo ha advertido que “si vemos que los indicadoras dejan claro que no hay suficiente oferta, es lógico que los usuarios nos pidan alternativas y nosotros se las ofrezcamos”.\n\n“No nos fiamos de Uber. Es verdad que hemos notado un cambio importante al querer dialogar. Pero en nuestra visión de futuro no entran las VTC y si quieren trabajar en Barcelona, lo más inteligente es que no trabajen con VTC”, ha manifestado Álvarez, insistiendo en que no es posible la convivencia porque “[B]somos dos sectores diferentes, nosotros estamos regulados”. [/B]\n\nEstá previsto que la propuesta que ha dado a conocer Uber sea trasladada al conjunto de los profesionales del taxi de la Ciudad Condal para conocer su posición a través de una [B]encuesta[/B]. “Somos una asociación asamblearia y queremos que el taxista libremente decida si le gusta Uber y su modelo”, explica Tito. Galiardo, por su parte, también considera” positivo que se realice una encuesta para que se valore su hoja de ruta y el taxi se posicione”.",
            "date": "18/02/2021-13:55:03",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/asturias-incluye-al-taxi-en-una-nueva-tanda-de-ayudas-9811",
            "title": "Asturias incluye al taxi en una nueva tanda de ayudas",
            "image": "https://www.gacetadeltaxi.com/imagen/20200424030407.jpg",
            "text": "El Principado de Asturias ha adelantado su intención de sacar una primera convocatoria de ayudas de unos 100 millones de euros. Este nuevo modelo incluye a sectores que [B]habían quedado fuera en la anterior convocatoria como los taxistas[/B].\n\nAunque todavía no hay fecha cerrada, el vicepresidente del Gobierno de Asturias, Juan Cofiño, ha asegurado su intención de presentar estas ayudas “cuanto antes”. En una primera fase, [B]se repartirían buena parte de los 100 millones de euros del fondo de rescate[/B] y dejar un remanente por si la pandemia empeora en los últimos meses del año.\n\nEl vicepresidente espera tener cerrados los detalles la próxima semana, tras una nueva reunión con los grupos parlamentarios PSOE, Podemos, IU, Ciudadanos y Foro Asturias, y [B]“volver a otorgar las ayudas en tiempo récord”.[/B]",
            "date": "18/02/2021-13:55:02",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/garrido-pide-vacunar-de-forma-prioritaria-al-personal-de-transporte-p%C3%BAblico-9813",
            "title": "Garrido pide vacunar de forma prioritaria al personal de transporte público",
            "image": "",
            "text": "La [B]Consejería de Transportes de la Comunidad de Madrid [/B]ha solicitado a Sanidad que se incluya a los profesionales del transporte público dentro de los grupos prioritarios para la vacunación contra el Covid-19, puesto que prestan “servicios considerados esenciales”.\n\nVarias asociaciones del Comité Madrileño de Transportes han reclamado que se incluya a determinados colectivos dentro de los grupos prioritarios de vacunación, “[B]especialmente los conductores de autobús, metro, taxi, VTC y vehículos de mercancías[/B]”. Esta solicitud ha sido recibida por la Dirección General de Transportes y Movilidad que la ha remitido a Salud Pública.\n\nDesde la Consejería que lidera Ángel Garrido consideran [B]fundamental que se vacune prioritariamente a estos trabajadores[/B] “para garantizar el correcto funcionamiento de dos sectores esenciales: el de viajeros, por garantizar la movilidad de las personas; y el de mercancías, por garantizar el abastecimiento de bienes”.\n\nEl departamento dirigido por Ángel Garrido recalca las consecuencias negativas que podría tener para la sociedad “una disminución del número de conductores disponibles para garantizar un servicio en condiciones óptimas” en el caso del transporte de viajeros.",
            "date": "18/02/2021-13:55:00",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-justicia-da-la-raz%C3%B3n-al-taxi-frente-a-uber-9810",
            "title": "La justicia da la razón al taxi frente a Uber",
            "image": "",
            "text": "El[B] Juzgado de lo Contencioso-Administrativo número 7 de Madrid [/B]ha desestimado la demanda presentada por Uber contra la decisión del Ayuntamiento de Madrid de establecer [B]servicios precontratados a precio cerrado en el sector del taxi. [/B]\n\nLa justiciacon esta decisiónha dado la razón al Ayuntamiento de la capital y al sector del taxi, y ha respaldado la aprobación de los servicios precontratados con tarifa cerrada. Desde el colectivo del taxi han celebrado esta resolución que frena la “intención de Uber de liberalizar las tarifas del taxi”.\n\n[B]Julio Sanz[/B], presidente de la Federación Profesional del Taxi, ha recalcado que la intención de la empresa estadounidense en Madrid era “una liberalización de las tarifas del taxi para influir, con su sistema de cálculos de precios, en el funcionamiento de un servicio público como es el taxi”.\n\nLa sentencia ha admitido, sin embargo, la petición de Uber de que se indique de forma especial el servicio que se está realizando en el indicador del luminoso de los vehículo; así como que no se admitan paradas para dejar o recoger pasajeros durante estos servicios de tarifa precontratada.\n\nDesde el sector del taxi esperan que se corrijan lo antes posible estos puntos en la modificación de la Ordenanza Municipal del Taxi que, según explica Sanz, “está en fase de redacción y avanzada ya en el trámite administrativo”.",
            "date": "18/02/2021-13:54:59",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/galicia-acoger%C3%A1-pruebas-de-taxis-a%C3%A9reos-en-2022-9812",
            "title": "Galicia acogerá pruebas de taxis aéreos en 2022",
            "image": "https://www.gacetadeltaxi.com/imagen/20210122040112.jpg",
            "text": "El Instituto Tecnológico de Galicia (ITG) será el encargado de diseñar, liderar y coordinar la demostración de taxi aéreo prevista en septiembre de 2022 en Santiago de Compostela. Entre los diferentes ejercicios que se realizarán con vehículos tripulados y no tripulados[B] se incluye el transporte de pasajeros.[/B]\n\nEl proyecto europeo H2020 AMU-LED involucra a 17 compañías e instituciones de Europa y Estados Unidos. Una iniciativa con una duración de dos años, que tiene previsto realizar en 2022[B] una de las mayores demostraciones de servicios de movilidad con vehículos aéreos en entorno urbano. [/B]Para ello se han elegido varios escenarios en tres países distintos: Santiago de Compostela en España, Cranfield en el Reino Unido, y Amsterdam y Rotterdam en Países Bajos.\n\n[B]Entre los beneficios de estos taxis aéreos, el ITG destaca la descongestión del tráfico por carretera, [/B]la reducción de tiempos de transporte, la disminución de la contaminación y los accidentes de tráfico, y otros que están por explorar.\n\nLos ejercicios previstos dentro de AMU-LED[B] incluyen más de 100 horas de vuelo combinando diferentes sistemas, [/B]realizándose[B] [/B]operaciones de taxi aéreo, transporte de carga, entrega de bienes y equipos médicos, inspección de infraestructuras, vigilancia policial y apoyo a servicios de emergencias.",
            "date": "18/02/2021-13:54:58",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/se-mantiene-el-taxi-compartido-en-puerto-del-rosario-9814",
            "title": "Se mantiene el taxi compartido en Puerto del Rosario",
            "image": "",
            "text": "La capital de Fuerteventura, Puerto del Rosario, mantendrá su servicio de taxi compartido. Así lo ha anunciado la concejala de Turismo, Sonia Álamo. Un sistema que facilita la [B]movilidad con las zonas rurales y un servicio útil para los alumnos [/B]afectados por el desdoblamiento para reducir los aforos.\n\nCon unos resultados “plenamente satisfactorios”, Álamo confirmó en El Magazine de Onda Fuerteventura que [B]se han realizado 93 servicios durante [/B]diciembre. La concejala ha agradecido la colaboración con pueblos y barrios y así como a asociaciones de vecinos del municipio y a la Presidenta de la Cooperativa de Taxis, un sector que, recuerda, “lo está pasando muy mal”.\n\nActualmente el número de personas que pueden compartir taxi se ha limitado, tras el aumento de casos de Covid19, por lo que no puede ocuparse e asiento del copiloto. [B]En los asientos traseros, dos personas máximo.[/B]",
            "date": "18/02/2021-13:54:57",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/sin-rastro-del-taxista-desaparecido-en-sevilla-9815",
            "title": "Sin rastro del taxista desaparecido en Sevilla",
            "image": "",
            "text": "El Grupo de Homicidios de la [B]Policía Nacional investiga,[/B] hasta ahora sin éxito, [B]la desaparición del taxista de Sevilla de 35 años,[/B]identificado como [B]Daniel Iglesias Muñoz[/B] tras el aviso del pasado 10 de enero.\n\nAntes de perderse su rastro se sabeque [B]conducía un taxi Volkswagen Caddy adaptado[/B].Sus compañeros del sector, segun ha explicado a Europa Press, Fernando Morales, presidente de la Unión Sevillana del Taxi, están [B]difundiendoen las redes sociales de la Federación Andaluza de Autónomos del Taxi (FAAT) la alerta policial [/B]de sudesaparición. El llamamiento de búsqueda está siendo difundidoademásen grupos de WhatsApp que comparten compañeros taxistas,\"Todo el gremio\", está colaborando, asegura Fernando Morales.\n\n[B]También desde sosdesaparecidosse ha publicado la alerta [/B]en sus redes sociales indicando el tiempo que lleva desaparecido y aportando una breve descripción física de Daniel:pelo ondulado y canoso y ojos castaños, mide 1,75 y tiene una cicatriz en el dedo índice.\n\n[B]De momento no hay ningún rastro fiable que pueda ayudar a esclarecer el paradero del taxista, por eso se precisa la colaboración dela ciudadanía para que e[/B]n caso de tener algún tipo de información, contacten con alguno de estos teléfonos de emergencias: 062 (Guardia Civil), 091 (Policía Nacional) o 112 (Emergencias Andalucía).",
            "date": "18/02/2021-13:54:56",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/sabes-qu%C3%A9-ventanillas-abrir-para-minimizar-el-contagio-en-tu-taxi-9818",
            "title": "¿Sabes qué ventanillas abrir para minimizar el contagio en tu taxi?",
            "image": "https://www.gacetadeltaxi.com/imagen/20160129010103.jpg",
            "text": "Un estudio elaborado por la Universidad de Massachusetts-Amherst y la Universidad Brown nos explica que lo más recomendable para evitar la transmisión de aerosoles entre el conductor y el pasajero en un taxi es mantener todas las ventanillas abiertas. [B]De esta manera se reducen las posibilidades de transmisión de partículas contaminadas de Covid19.[/B]\n\nDurante la prueba,[B] realizada en un Toyota Prius circulando a unos 80 km/h, con un [/B]conductor en el asiento delantero izquierdo y un pasajero en el asiento trasero derecho del vehículo, se analizaron hasta 6 opciones de ventilación y se tuvo en cuenta que o bien el aire acondicionado o la calefacción estaban encendidos.\n\nTal y como han recordado ambas instituciones, en un pequeño espacio, como es el del automóvil, la carga viral se acumula en recorridos de tan solo 15 minutos, y el virus permanece en el aire hasta tres horas.[B] Por eso lo recomendable es circular con todas las ventanas abiertas,[/B] cuando solo del 0,2 al 2% de los aerosoles pueden llegar del conductor al pasajero.\n\nEn cambio, entre el 8 y el 10% de los aerosoles exhalados por el conductor llegan al pasajero con todas las ventanas cerradas. Abrir las ventanas delantera izquierda y trasera derecha supone solo una protección ligeramente mejor que cuando todas las ventanas estaban abiertas. En caso de no poder llevar todas las ventanillas bajadas, [B]es más seguro mantener abiertas las ventanillas opuestas y así crear una “cortina de aire” [/B]entre los ocupantes del vehículo.\n\nAdemás de estas medidas de ventilación, en el taxi, así como en el resto e transportes públicos, es obligatorio el uso de la mascarilla y muchos taxis[B] llevan pantallas de protección para evitar, precisamente, el flujo de aerosoles entre conductor y pasajero.[/B]",
            "date": "18/02/2021-13:54:54",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/detenido-un-pirata-armado-y-fuera-del-horario-permitido-9817",
            "title": "Detenido un `pirata´ armado y fuera del horario permitido",
            "image": "",
            "text": "La [B]Policía Municipal de Pamplona[/B] ha denunciado a un hombre por realizar transporte ilegal de personas fuera del horario permitido por las restricciones impuesta por el Gobierno Foral para combatir el coronavirus.\n\nAdemás de circular en horario prohibido, el conductor “pirata”, que estaba trasladando personas en el momento en el que fue retenido por los agentes, portaba en el vehículo un [B]bate de acero y un cuchillo de 25 centímetros. [/B]\n\nSin embargo, según declaraciones ofrecidas por la persona sancionada al diario [I]El Español Navarra,[/I] no fue denunciado por ejercer de conductor ilegal y solo recibió una multa de [B]600 euros [/B]por estar fuera del horario permitido.",
            "date": "18/02/2021-13:54:53",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-polic%C3%ADa-no-da-tregua-a-los-piratas-9816",
            "title": "La policía no da tregua a los piratas",
            "image": "https://www.gacetadeltaxi.com/imagen/20210125030143.jpg",
            "text": "La Policía Local de Roquetas de Mar ha abierto en un año más de una veintena de sanciones a los piratas, en algunos casos reincidentes. Unas prácticas que[B] “suponen una competencia desleal y ponen en peligro la seguridad de aquellos que utilizan estos servicios ilegales”[/B], según ha señalado el concejal de Desarrollo Urbano, con competencias en Movilidad, Francisco Gutiérrez\n\nDesde el Gabinete de Movilidad de la Policía Local, junto al gabinete jurídico, se persigue de una práctica que, recuerdan, supone una competencia desleal para los taxistas . [B]Además pone en riesgo la seguridad de usuarios y del resto de conductores y peatones[/B], al carecer completamente de licencias o seguros de responsabilidad civil para el desempeño de esta actividad.\n\nLos expedientes abiertos desde el Ayuntamiento levan aparejadas sanciones económicas [B]que oscilan en un rango entre los 1.380 a 2.760 euros,[/B] además de la inmovilización del vehículo y su retirada al depósito municipal. El coche no puede ser recuperado hasta que no se abone la sanción económica y en el caso de los reincidentes, la ley prevé que pueda estar inmovilizado durante un año.\n\n[B]“Vamos a seguir persiguiendo este tipo de prácticas delictivas, intentando que no se reproduzcan”[/B], ha destacado el concejal de Desarrollo Urbano. Por eso, ha destacado que se protegerán los derechos de los taxistas, “que son unos profesionales que pagan sus impuestos, pasan sus inspecciones técnicas cuando les corresponde, tienen unas tarifas reguladas y están ejerciendo de forma impecable su trabajo”. Por otro lado, los piratas “nadie sabe quiénes son, están ejerciendo una actividad que pone en peligro la seguridad de los pasajeros y no contribuyen de ninguna forma a la sociedad”, resaltó Gutiérrez.\n\nPor otro lado, el Ayuntamiento pondrá en marcha una campaña informativa sobre estas prácticas, dirigida especialmente a los usuarios de este tipo de servicios no reglados. [B]“Será una campaña especial de concienciación[/B], con el objetivo de que todas aquellas personas que están usando este servicio ilegal de taxis piratas sepan las consecuencias que tienen y para intentar que esta lacra que azota a nuestra ciudad vaya en disminución”./[B] TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:54:52",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/un-a%C3%B1o-de-c%C3%A1rcel-por-agredir-gravemente-a-un-taxista-9872",
            "title": "Un año de cárcel por agredir gravemente a un taxista",
            "image": "",
            "text": "La [B]Audiencia Provincial de Zaragoza [/B]ha condenado a un [B]año de prisión[/B]al joven que agredió con un puñetazo a un taxista y le fracturó la pared lateral izquierda del rostro. Además, el condenado deberá pagar una indemnización de[B] 13.309 euros[/B] por las lesiones ocasionadas sobre el conductor.\n\nLa víctima, un taxista de Zaragoza de 51 años de edad, tuvo que ser intervenido quirúrgicamente y le colocaron unas placas de titanio en la cara tras el golpe que recibió en la intermodal de Delicias en abril de 2019. Sin embargo, la Justicia ha estimado que la cicatriz que ha quedado en el taxista es “casi inapreciable” y el juez no ha apreciado deformidad, cosa que habría agravado la pena para el agresor.\n\nEl tribunal, según recoge[I] El Heraldo[/I], si ha calculado para la indemnización el lucro cesante que la ha supuesto al taxista el hecho de estar sin trabajar por la intervención.",
            "date": "18/02/2021-13:53:49",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/condenado-por-estafar-a-taxistas-con-falsas-p%C3%B3lizas-de-seguros-9821",
            "title": "Condenado por estafar a taxistas con falsas pólizas de seguros",
            "image": "",
            "text": "La justicia ha condenado a un hombre a 21 meses de prisión y al pago de una multa de 1.080 euros[B] por comercializar falsas pólizas de seguros[/B] y [B]estafar [/B]a varios profesionales del taxi de [B]Palma de Mallorca. [/B]\n\nEl acusado ha reconocido los hechos y ha aceptado las penas solicitadas por las partes afectadas. Según recoge [I]Última Hora[/I], los hechos se remontan a finales de 2018 cuando el ahora condenado contactó con una asociación de taxistas identificándose como gerente y mediador de una compañía de seguros, y les ofreció asegurar los taxis a través de un acuerdo.\n\nFueron seis los taxistas que contrataron el seguro en febrero de 2019 por un importe total de [B]3.500 euros[/B]. Sin embargo, y pese a las formalidades que llevó a cabo el acusado, pronto se dieron cuenta de que los vehículos carecían de ningún tipo de seguro.\n\nEl condenado, además de la pena de cárcel y la multa, deberá indemnizar a los taxistas a los que estafó con 3.500 euros. [B]TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:54:50",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-cam-intensificar%C3%A1-la-inspecci%C3%B3n-de-transportes-9820",
            "title": "La CAM intensificará la inspección de transportes",
            "image": "https://www.gacetadeltaxi.com/imagen/20210125070150.jpg",
            "text": "La Comunidad de Madrid ha anunciado que reforazará la inspección del transporte por carretera para garantizar la seguridad y evitar la competencia desleal en el sector. [B]El plan incluye también el control de VTC y taxi.[/B]\n\nEn concreto, [B]este año incrementa el número de inspecciones previstas con, al menos, 80.000 vehículos de transporte[/B]: 70.000 se controlarán en ruta (45.000 en controles generales, 15.000 por control telemático y 10.000 en controles de pesaje), y otros 10.000 en empresas. También se procederá a la inspección de 1.600 empresas de transporte de mercancías, viajeros, operadores de transporte y plataformas digitales de contratación.\n\nEl Plan también incluye el control de VTC y taxi. Así, [B]el año pasado se realizaron más de 7.600 inspecciones[/B] a este tipo de vehículos, de los cuales fueron denunciados más de 2.500. Además, se llevaron a cabo seis campañas extraordinarias de inspección de vehículos de alquiler con conductor.\n\nEl Plan de inspección del transporte por carretera contempla el control de todos los tipos de transportes que se realizan en la Comunidad de Madrid, tanto de mercancías como de viajeros. Se elabora con la colaboración de las [B]Fuerzas y Cuerpos de Seguridad [/B]y también recibe observaciones y sugerencias del Comité Madrileño de Transporte por Carretera.\n\nEl año pasado, pese a las restricciones de movilidad adoptadas por las Administraciones para hacer frente a la pandemia del coronavirus, la Consejería de Transportes[B] llevó a cabo más del 75% de las inspecciones que estaban previstas[/B], hasta alcanzar las 52.725.\n\n“El objetivo de este esfuerzo no es sancionar, sino que todos los profesionales se muevan [B]respetando y cumpliendo la normativa vigente para competir en igualdad de condiciones. [/B]Queremos con ello perseguir el intrusismo y la competencia desleal, garantizando la máxima seguridad para conductores, pasajeros y mercancías”, ha señalado Garrido.",
            "date": "18/02/2021-13:54:48",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/los-taxistas-de-vigo-deciden-hoy-su-regulaci%C3%B3n-9824",
            "title": "Los taxistas de Vigo deciden hoy su regulación",
            "image": "",
            "text": "Las nuevas restricciones sanitarias aprobadas en Galicia para frenar la expansión del coronavirus ha hecho que el colectivo del taxi se replantee el volumen de oferta, dado que la demanda se está viendo muy condicionada.\n\nPor ese motivo, las asociaciones del taxi de Vigo se reunieron este lunes para abordar las posibles medidas para hacer frente a una reducción de la actividad que estiman será del 70%. El acuerdo alcanzado entre las organizaciones del taxi en la reunión fue la de convocar para el día de hoy una votación para decidir [B]si mantienen la actual regulación o reducen la oferta.[/B]\n\nActualmente los taxistas vigueses están trabajando dos días y descansando uno, y la propuesta que hay sobre la mesa consiste en[B] trabajar un día y descansar el siguiente [/B]en función de si la terminación de la licencias es en número par o impar.\n\nLos profesionales del taxi de Vigo están votando desde las 9.00 de la mañana y podrán hacerlo[B] hasta las 19.00 horas[/B]. La propuesta de trabajar la mitad de los días se establecería de forma temporal durante los meses de febrero y marzo hasta ver la evolución de la pandemia.",
            "date": "18/02/2021-13:54:47",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/test-r%C3%A1pidos-para-los-taxistas-9822",
            "title": "Test rápidos para los taxistas",
            "image": "https://www.gacetadeltaxi.com/imagen/20210127030116.jpg",
            "text": "Bajo el lema ‘Nos cuidamos para cuidarte’, este programa pone a disposición de los profesionales del taxi la[B] realización semanal de test rápidos de antígenos. [/B]Se suman así a otros sectores en esta campaña preventiva cuyo objetivo es contribuir a garantizar espacios de confianza.\n\nLas pruebas se están realizando en las instalaciones del Palacio de Ferias y Congresos de Málaga [B], los martes y los jueves, en horario de 10.00 a 18.00 horas, sin necesidad de cita previa. [/B]En marcha desde el mes de noviembre, esta campaña va dirigida a empleados del comercio, transporte, turismo y cultura.\n\nCuenta con la colaboración del Hospital Chip, las clínicas El Pilar, Santa Elena y Muelle Heredia, y Medical Service Care, y pone unos 30.000 test rápidos a disposición de asociaciones y colectivos de los sectores mencionados. Las empresas adheridas a esta campaña cuentan con un distintivo que implica el compromiso de los establecimientos y entidades y que [B]sus empleados participan en el programa de test rápidos de antígenos[/B] que, además, se debe realizar periódicamente.\n\n[B]Ayudas al taxi[/B]\n\nJunto a esta medida, el Ayuntamiento anunció ayudas por importe de 150.000 euros para afrontar los astos extraordinarios derivados de la implantación de medidas frente a la Covid-19, como son la [B]instalación de mamparas, utilización de geles, mascarillas, virucidas y otras medidas[/B] para garantizar la seguridad tanto de usuarios como de conductores./[B] TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:54:46",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/en-el-congreso-el-nuevo-r%C3%A9gimen-sancionador-de-vtc-9823",
            "title": "En el Congreso el nuevo régimen sancionador de VTC",
            "image": "",
            "text": "El proyecto de ley que modifica el[B] régimen sancionador de la actividad de los vehículos de alquiler con conductor[/B] (VTC) ha entrado en el Congreso de los Diputados y ahora serán los partidos políticos los que deberán presentar sus distintas [B]enmiendas al texto. [/B]\n\nEl principal objetivo de este proyecto de ley es adecuar el régimen sancionador aplicable a las VTC a las nuevas condiciones de prestación de esta clase de servicios. Por ese motivo, el texto introduce nuevas infracciones y refuerza el peso de las sanciones a los conductores reincidentes.\n\nEn virtud del borrador que ha entrado en el Congreso, será sancionable la realización de servicios por parte de una VTC [B]fuera del ámbito territorial[/B] en que legalmente deba desarrollarse. En segundo lugar, conllevará sanción [B]el incumplimiento de la obligación de comunicar a la Administración el servicio antes de iniciarlo[/B]. Por otro lado, la recogida de clientes [B]que no hayan contratado previamente[/B] el servicio así como el incumplimiento de las normas relacionadas con los horarios y calendarios de prestación de servicio, también aparecen reflejadas en el nuevo régimen y son susceptibles de sanción.\n\nEstas tres conductas, que conllevarán[B] la inmovilización del vehículo hasta el pago de la multa[/B], son consideradas como un incumplimiento de las condiciones esenciales de la actividad de las VTC. Además, el proyecto de ley introduce que se podrá revocar la autorización a quien se le impongan [B]cinco o más sanciones[/B], de estas o de otro tipo, en el periodo de un año.\n\nOrganizaciones del sector como Fedetaxi, en un primer momento, solicitaron que fueran solo tres las sanciones cometidas en el periodo de un año las que marcasen la posibilidad de retirar la autorización de VTC a su titular. Habrá que esperar, por tanto, al texto definitivo y si alguna formación político decide recurrir este punto en el Congreso.",
            "date": "18/02/2021-13:54:45",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/algunos-taxistas-ya-han-recibido-la-vacuna-del-coronavirus-9826",
            "title": "Algunos taxistas ya han recibido la vacuna del coronavirus",
            "image": "",
            "text": "[B]Taxistas de Zamora[/B] que estaban trasladando a algunos equipos de vacunación han recibido[B] dosis de la vacuna contra el coronavirus[/B]. La administración explica que no se trata de un trato de favor a estos profesionales, sino que se le inyectaron las dosis porque [B]la alternativa era desecharlas. [/B]\n\nSegún recoge[I] La Opinión de Zamora[/I], en el momento en el que se acababa la tarea de los sanitarios en las residencias, sobraron dosis y se administraron a algunos taxistas que habían trasladado a los sanitarios.\n\nLa práctica se llevó a cabo sobre todo[B] en los primeros días de vacunación[/B] cuando sobraban dosis en algunas residencias al no estar todos los residentes. Los viales, una vez descongelados, [B]debían ser utilizados rápidamente[/B] y se la inyectaron a algunos taxistas que estaban trasladando sanitarios.\n\nLa gerencia de Salud ha querido dejar claro que no se trata de ningún trato de favor al colectivo, sino que se dieron las circunstancias para aprovechar unas vacunas o desecharlas.",
            "date": "18/02/2021-13:54:44",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-sistema-de-homologaci%C3%B3n-frena-la-electrificaci%C3%B3n-del-taxi-9827",
            "title": "El sistema de homologación frena la electrificación del taxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20210128070131.jpg",
            "text": "El futuro es eléctrico, nos aseguran desde las administraciones. Sin embargo, el desarrollo del vehículo eléctrico requiere de la cooperación de todos los agentes implicados para descarbonizar el parque automovilístico. En el caso del taxi, Madrid y Barcelona [B]apenas cuentan con 5 modelos eléctricos homologados[/B], lo que reduce las opciones de compra para los taxistas.\n\nSegún datos ofrecidos por ECODES en el webinar “Cómo avanzar hacia la electrificación del sector del taxi y las VTC”, [B]estas flotas de vehículos realizan una media de 60.000 km al año, frente a los 12.000 que realizan los transportes privados.[/B] Por eso, plataformas como Free Now, Uber o Cabify consideran fundamental que las ayudas se dirijan a fomentar la adquisición de vehículos eléctricos por parte de los profesionales.\n\nTal y como explicó Isabel García, Directora de Operaciones de Free Now en España, son muchos los profesionales del taxi que ven más atractivo adquirir un modelo híbrido frente a uno eléctrico. Una decisión tomada a pesar de que el [B]Total Cost of Ownership (Coste Total de Propiedad) de un eléctrico es más barato aunque el coste de compra sea más elevado.[/B]\n\nPara García es fundamental la labor de divulgación en este aspecto, además del apoyo de la administración y de otras entidades privadas. Desde Free Now lamentan que aunque es cierto que los fabricantes trabajan en la incorporación de modelos eléctricos, no todos están disponibles para el sector.[B] [/B]“De los 35 o 40 modelos que hay en el mercado, en Madrid y Barcelona apenas hay cinco homologados como servicio de taxi”[B].[/B] En este sentido, [B]piden mayor flexibilización en el sistema de autorización de modelos para taxi [/B]y, de este modo, que los profesionales tengan más alternativas entre las que elegir.\n\nEl Ayuntamiento de Madrid, a través del Coordinador de Movilidad Federico Jiménez de Parga, volvió a insistir en la apuesta del ejecutivo municipal por la electrificación del taxi. Recordó que se ha puesto a disposición del sector una tanda de ayudas directas por valor de 12 millones de euros en los próximos 3 años. [B]Además, ha anunciado que se instalarán 1.900 puntos de carga eléctrica en la ciudad.[/B] “Nuestra intención es situarlos en zonas de libre acceso, como concesionarios o grandes superficies. Además, trabajamos ya en incluir estos puntos en los nuevos aparcamientos disuasorios que se están construyendo”.\n\nEn palabras de Mariano Silveyra, Vicepresidente de Asuntos Públicos de Cabify, “es un error financiar un vehículo particular cuando solo tienen un 3% de tasa de utilización. [B]Deberían ayudarse las flotas con una mayor tasa, como son taxis, VTCs[/B], vehículos de las fuerzas de seguridad o flotas municipales”.\n\nPero no solo piden ayuda para la compra de vehículos cero emisiones, también en la implantación de una infraestructura de recarga de estos vehículos eléctricos. Para Ildefonso Pastor, Gerente de Políticas Públicas de Uber, además d[B]e aumentar el número de cargadores, estos deben ser “apropiados” y estar en lugares “adecuados”[/B].A este seminario virtualtambién estaba invitado José Ramos, presidente de la Ciudad del Taxi, aunque finalmente no pudo acudir por cuestiones personales.",
            "date": "18/02/2021-13:54:42",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/5-000-taxistas-presentan-reclamaciones-a-entidades-bancarias-9825",
            "title": "5.000 taxistas presentan reclamaciones a entidades bancarias",
            "image": "",
            "text": "[B]Más de 5.000 taxistas[/B] van a presentar reclamaciones a las entidades bancarias solicitando la[B] modificación de sus contratos de préstamo[/B] en base a unaalteración sustancial de las circunstancias económicas como consecuencia de la crisis sanitaria y económica provocada por el [B]coronavirus.[/B]\n\n[B]Taxi Project 2.0 y Élite Taxi Barcelona[/B] han anunciado la presentación de estas reclamaciones tras el trabajo jurídico que han llevado a cabo los bufetes [B]Vosseler Abogados y el Colectiu Ronda[/B]. Los letrados entienden que[B] la pandemia ha alterado sustancialmente las circunstancias económicas[/B] contempladas en el momento de la firma del contrato de préstamo, y por lo tanto, a los taxistas les ampara la clausula [B]rebus sic stantibus[/B], principio del derecho reconocido por el Tribunal Supremo.\n\nLas organizaciones de taxistas explican que durante los últimos meses han sido miles los taxistas que han solicitado [B]moratorias, aplazamientos y todo tipo de medidas [/B]a los bancos para soportar la crisis del coronavirus y que estas entidades han hecho “caso omiso en muchos de los casos”.\n\n[B]Tito Álvarez[/B], coordinador de ambas organizaciones de taxistas, ha explicado que van a ir “hasta el final para proteger los intereses de nuestros compañeros”, al tiempo que ha advertido que llevarán a los juzgados “a cualquier entidad bancaria que actúe fuera de la ley y aproveche la situación actual para aplicar clausulas abusivas o simplemente hacer caso omiso a sus obligaciones”.\n\n[B]“La situación para miles de compañeros es insoportable”[/B], asegura Álvarez, recordando que las restricciones establecidas por la administración para frenar la propagación del virus hace imposibles desempeñar la actividad del taxi para hacer frente a estos préstamos. “Estamos valorando [B]volver a las movilizaciones[/B], pero dirigidas a las centrales y oficinas de las entidades que más afectan a nuestros compañeros”, explica.",
            "date": "18/02/2021-13:54:41",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-m%C3%A1s-caro-est%C3%A1-en-tarragona-san-sebasti%C3%A1n-y-vitoria-9829",
            "title": "El taxi más caro está en Tarragona, San Sebastián y Vitoria",
            "image": "",
            "text": "Por tercer año consecutivo [B]Tarragona, San Sebastian y Vitoria [/B]repiten como las ciudades españolas con las tarifas de taxi más caras de nuestro país según un estudio realizado por FACUA-Consumidores en Acción. [B]Las Palmas de Gran Canaria y Ceuta [/B]son, por el contrario, los lugares donde el servicio de taxi resulta más económico.\n\nTras analizar un total de [B]56 ciudades españolas[/B], FACUA ha concluido que la diferencia en España en el precio de taxi entre un municipio y otro puede llegar a ser del 125%. Para el estudio, la organización ha analizado carrera mínima o trayecto de 1kilómetro, un trayecto de 5 kilómetros y otro trayecto de 10 kilómetros en horario diurno, nocturno y durante la noche del fin de semana.\n\nCon el objetivo de ajustar el análisis, teniendo en cuenta que los sistemas tarifarios son muy diferentes dependiendo de la región en la que nos encontremos, FACUA ha simulado nueve recorridos distintos en cada ciudad a partir de las tarifas vigentes en 2020.\n\nSegún dicho estudio, Tarragona es la ciudad con el taxi más caro y Las Palmas de Gran Canaria el lugar donde trasladarse en taxi resulta más barato. Tras Tarragona, San Sebastian y Vitoria se presentan como las ciudades donde realizar trayectos en taxi afecta más al bolsillo de los usuarios. En el extremo opuesto, tras Las Palmas aparecen Ceuta y Cádiz como ciudades con unas tarifas de taxi baratas, siendo esta última la ciudad más económica para trasladarse en taxi dentro de la península.",
            "date": "18/02/2021-13:54:40",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-cnmc-publica-un-informe-contrario-al-registro-de-las-vtcs-9828",
            "title": "LA CNMC publica un informe contrario al registro de las VTCs",
            "image": "",
            "text": "La [B]Comisión Nacional de los Mercados y la Competencia[/B] (CNMC) considera que el proyecto de Real Decreto con el que el Gobierno pretende controlar los servicios de las VTCs es[B] desproporcionado y desincentiva el uso de esos modelos de transporte[/B].\n\nEn un informe publicado por la entidad reguladora de la competencia, se recuerda que el nuevo Real Decreto que quiere aprobar el Ejecutivo es similar al que declaró nulo el Tribunal Supremo en una sentencia en marzo de 2020. En esa ocasión, el Alto Tribunal tumbó el decreto que aprobó el Ministerio de Fomento a finales de 2017.\n\nEn aquel texto se obligaba a los titulares de las VTC a comunicar a la Administración datos del servicio antes del inicio del mismo a través de [B]una web de control[/B]. Además, esa norma establecía la prohibición de transmitir las autorizaciones de VTC durante los primeros dos años desde su adquisición con el objetivo de evitar la especulación.\n\nEl Tribunal Supremo declaró nulos esos artículos tras un recurso planteado por la propia CNMC. Ahora, el ejecutivo ha propuesto un nuevo mecanismo para controlar la actividad de las VTC y asegurarque solo presten servicios previamente contratados, obligándoles a comunicar en un registro específico antes de cada viaje la identidad del intermediario (plataforma) y de los usuarios que sean personas jurídicas.\n\nSin embargo, la CNMC entiende que esta solución podría[B] desintencivar el uso de este tipo de servicios de transporte[/B], y considera que existen medidas menos gravosas que permiten conseguir la finalidad perseguida. Por ese motivo recomienda que se sustituya este sistema por otro que resulte “menos distorsionador sobre la competencia”.\n\n[B]Régimen sancionador[/B]\n\nEl informe de la entidad de competencia, que se emitió en diciembre de 2020, se publica días después de saber que ya está en el Congreso el proyecto que introducirá un nuevo régimen sancionador para los titulares de las VTC que incumplan con las normas de prestación de servicio.",
            "date": "18/02/2021-13:54:38",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/uber-ficha-al-ex-secretario-t%C3%A9cnico-de-fedetaxi-9831",
            "title": "Uber ficha al ex secretario técnico de Fedetaxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20210129070101.jpg",
            "text": "El hasta ahora secretario técnico de la Federación Española del Taxi, Fedetaxi, Emilio Domínguez, ha anunciado que incorpora la plataforma Uber a su cartera de clientes. C[B]oncluye así su etapa en la Federación después de seis años, desde 2014 a 2020.[/B]\n\nEn una carta remitida al sector, Domínguez agradece a todos los taxistas vinculados con la organización[B] que le hayan dado la responsabilidad de representar a Fedetaxi en algún momento.[/B]\n\nAsegura que han sido unos años intensos, en los que considera haber dado lo mejor de sí mismo. También cree que su trabajo, junto al de resto compañeros del sector, ha contribuido [B]“a frenar la liberalización y aumentar la seguridad jurídica y la estabilidad en el sector del taxi”.[/B]\n\nCon su trabajo con Uber, donde sus tareas estarán relacionadas con el desarrollo de su servicio de taxi, [B]asegura que seguirá promoviendo la mejora de las condiciones profesionales de los taxistas.[/B]",
            "date": "18/02/2021-13:54:37",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/fedetaxi-califica-de-grav%C3%ADsimo-error-que-dom%C3%ADnguez-se-vaya-a-uber-9832",
            "title": "Fedetaxi califica de \"gravísimo error\" que Domínguez se vaya a Uber",
            "image": "https://www.gacetadeltaxi.com/imagen/20200524050544.png",
            "text": "La comisión de gobierno de Fedetaxi ha calificado de “gravisimo error” el fichaje por parte de Uber de quien fuera hasta el pasado septiembresu secretario Técnico, Emilio Domínguez. Además, aseguran que durante su periodo en la Federación [B]“no se le conoció relación alguna con ninguna multinacional” [/B]y que tuvieron conocimiento de esta nueva relación laboral ayer, cuando el propio Domínguez anunció esta decisión.[B] [/B]\n\nEn sucomunicado Fedetaxi lamenta tambén los pasos dados por el abogado Domínguez, en lo que consideran [B]\"una maniobra de traición[/B]\" que nunca pudieron sospechar que realizaría, hasta el punto de llegar a rechazar las propuestas de continuidad en Fedetaxi para marcharse a Uber. Una multinacional que, señalan, “ha pretendido hundir al sector del taxi desde su llegada a España en 2014”.\n\nDesde la dirección de Fedetaxi aseguranque trabajan “urgentemente” en el[B] cese de Domínguez como representante del sector del taxi en el Comité Nacional de Transporte por Carretera[/B]. Cargo que ostentaba desde hacía tiempo. También han anunciado que pondrán “todo su potencial y esfuerzo” en contratar a los mejores abogados para seguir defendiendo al taxi español.",
            "date": "18/02/2021-13:54:36",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/localizado-fuera-de-espa%C3%B1a-el-taxista-desaparecido-9833",
            "title": "Localizado fuera de España el taxista desaparecido",
            "image": "",
            "text": "[B]Localizado fuera de España el taxista desaparecido[/B]\n\nLa asociación SOS Desaparecidos daba el pasado viernes la indicaciónde desactivar la alerta por la desaparición del taxista sevillano Daniel Muñoz, del que no se sabía nada desde el pasado 10 de enero. La difusión de su fotografía por redes sociales se inició justo después de presentarsela denuncia por desaparición.\n\nUn familiar ha comunicado a la asociación la localización del taxista, que se encuentra bien, recoge abc sevilla. El Grupo de Homicidios de la Policía Nacional se había hecho cargo del caso y remitió la alerta a las autoridades policiales de otros países por si hubiera salido de España. Un tipo de averiguación que ha dado finalmente sus frutos, según han confirmado fuentes policiales.\n\nEl taxista en efecto había salido de España y fue detectada en un cruce de fronteras. Las autoridades de un país europeo comprobaron que había una denuncia por desaparición y advirtieron a la Policía Nacional. Agentes de Homicidios se pusieron en contacto con Daniel y le instaron a que avisara a su familia de que estaba en perfecto estado para proceder a retirar la denuncia y archivar el caso. De esta forma se puso fin a la búsqueda de casi tres semanas.No se han aportado más datos sobre su paradero por expreso deseo del taxista[B]. TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:54:35",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-de-las-palmas-g-c-pide-en-las-calles-ser-regulado-9834",
            "title": "El taxi de Las Palmas G.C pide en las calles ser regulado",
            "image": "https://www.gacetadeltaxi.com/imagen/20210201030209.jpg",
            "text": "El pasado 29 de enero, los profesionales del taxi de Las Palmas de Gran Canaria pararon de 9 a 13 horas y realizaron una marcha lenta en señal de protesta por la supresión del día de descanso. [B]Piden una regulación que les permita “vivir y trabajar como personas y no como animales”.[/B]\n\nLa crisis económica por la pandemia continúa azotando al sector del taxi, que reclama volver al 50% “porque no hay trabajo para más”. Ahora mismo, la isla de Gran Canaria se encuentra en nivel 3, lo que ha llevado a un aumento de las restricciones. Además, los taxistas [B]quieren que esta herramienta legal se incluya dentro de la ordenanza [/B]para poder equilibrar oferta y demanda en momentos de crisis.\n\nDesde ATAT, una de las organizaciones convocantes de la jornada de protesta, [B]recordaron que el auto judicial que suspendió el día de descanso les deja “muy mal parados”[/B]. Por eso exigen que Asprotac, la Asociación Proderechos del Taxista Autónomo que llevó a los tribunales esta regulación, retire la denuncia. Si no, insisten, el taxi se planteará una autoregulación.",
            "date": "18/02/2021-13:54:33",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/centenares-de-taxis-de-hidr%C3%B3geno-listos-para-dar-servicio-9830",
            "title": "Centenares de taxis de hidrógeno listos para dar servicio",
            "image": "",
            "text": "La empresa francesa de taxis [B]Hype[/B], una de las compañías líderes a nivel mundial centradas e[B]n el uso de pilas de combustible de hidrógeno,[/B]ha anunciado la compra de[B] 600 [/B]vehículos del grupo[B] Slota [/B]que serán sustituidos por otros modelos impulsados por hidrógeno.\n\nLa compañía ha contado para este proceso con la financiación de cuatro grupos de inversores que le han proporcionado hasta [B]80 millones de euros[/B]. HysetCo será la responsable de suministrar el hidrógeno a la flota de taxis y de desarrollar toda la infraestructura de recarga en la región de París.\n\nEl objetivo de Hype con esta operación es conseguir “la mayor flota de taxis de hidrógeno del mundo”, demostrando que el sistema de propulsión a través del hidrógeno “tiene sentido”. La apuesta de la empresa por establecer su flota de taxis de hidrógeno se ha visto afectada por la crisis del coronavirus, provocando un retraso de un año en su plan de ofrecer 600 vehículos de hidrógeno por las calles de París.\n\nLa flota de los 600 taxis de Slota que ha sido comprada por Hype será gradualmente reemplazada por modelos Toyota Mirai, con pila de combustible, antes de que finalice 2021.",
            "date": "18/02/2021-13:54:32",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/aplazados-los-ex%C3%A1menes-para-el-certificado-de-taxista-9835",
            "title": "Aplazados los exámenes para el certificado de taxista",
            "image": "https://www.gacetadeltaxi.com/imagen/20210201030247.jpg",
            "text": "La Generalitat de València ha aplazado las pruebas para obtener el certificado de taxista y el CAP de transportes debido a las nuevas restricciones de entrada y salida en las tres provincias valencianas.[B] La nueva convocatoria está prevista el próximo 27 de marzo.[/B]\n\nAnte la actual evolución de la pandemia y las últimas medidas adoptadas, la Conselleria ha considerado necesario aplazar las pruebas en otra fecha en las que no existan restricciones de movimiento y [B]haya un menor riesgo de exposición y transmisión del virus.[/B]\n\nPara el conseller de Política Territorial, Obras Públicas y Movilidad, Arcadi España, es fundamental [B]ofrecer todas las facilidades de acceso y garantías de seguridad [/B]a los aspirantes.\n\nA las pruebas prevista para el 27 de marzo únicamente podrán presentarse las personas [B]que se inscribieron y fueron admitidas a las pruebas previstas para el 30 de enero[/B], sin necesidad de cumplimentar ningún trámite adicional a los ya realizados.",
            "date": "18/02/2021-13:54:31",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-nueva-regulaci%C3%B3n-vtc-no-incluir%C3%A1-la-precontrataci%C3%B3n-9838",
            "title": "La nueva regulación VTC no incluirá la precontratación",
            "image": "https://www.gacetadeltaxi.com/imagen/20210201060234.jpg",
            "text": "El Consejero de Transportes, Movilidad e Infraestructras, Ángel Garrido, se ha reunido con las asociaciones del taxi y con representantes del sector de las VTCs para presentarles la nueva regulación para loa vehículos de alquiler con conductor.Entre las cuestiones planteadas, [B]Garrido ya ha anunciado que no se va a establecer ningún periodo mínimo de precontratación.[/B]\n\nEso sí, con la nueva normativa, las VTC no podrán circular ni estacionar en lugares como aeropuertos, estaciones de ferrocarril o autobús, hoteles, hospitales y centros comerciales o a menos de 100 metros de espacios con gran concentración de personas, como eventos culturales, deportivos, musicales o sociales, sin haber sido contratados previamente. [B]Por ello, únicamente podrán ser geolocalizados por los usuarios una vez se produzca la contratación del servicio.[/B]\n\n[B]“Nuestro objetivo es que Taxi y VTC formen parte de nuestra diversificada oferta de transporte.[/B] Cada uno con sus peculiaridades y cada uno con sus elementos comunes. Para ello vamos a establecer unas condiciones que equilibren la competitividad entre ambos y a detallar un régimen sancionador que garantice su cumplimiento”, ha explicado Garrido.\n\nEn representación del taxi asistieron virtualmente los presidentes de la [B]Federación Profesional del Taxi[/B], Julio Sanz, [B]Asociación Gremial[/B], Alberto de la Fuente Miñambres, [B]Élite Taxi Madrid[/B], Luis García y [B]AMT[/B], Román García Polvorinos. Por parte de las VTC, además de [B]Feneval[/B] y [B]Unauto[/B], representado por José Antonio Parrondo, también han participado portavoces de [B]Uber[/B], Ildefonso Pastor, y Mariano Silveyra por [B]Cabify[/B].\n\nCon la nueva normativa, solo podrán realizar transporte urbano los titulares de las autorizaciones VTC otorgadas con anterioridad a la entrada en vigor de la nueva regulación y que se encuentren domiciliadas en la Comunidad de Madrid. Además, deben figurar en situación de alta en el Registro de Empresas y Actividades de Transporte en el momento de su entrada en vigor.[B] A su vez, la Comunidad creará una autorización regional, VTC-Comunidad de Madrid, que no podrá ser transmitida.[/B]\n\n[B]Profesionalización[/B]\n\nComo ya anunció Garrido hace unos meses, la intención de la nueva regulación es hacer del sector VTC un sector más profesionalizado[B]. [/B]Por ello, los [B]conductores de VTC tendrán que superar un examen de 100 preguntas tipo test, [/B]agrupadas en seis módulos temáticos obligatorios.\n\nSe evaluarán cuestiones relacionadas con seguridad vial, conducción eficiente, primeros auxilios, marco jurídico o conocimiento de Madrid ciudad y región,[B] [/B]así como un test psicotécnico. También habrá un módulo de inglés optativo. Además, tendrán que realizar[B] un curso de formación de actualización de conocimientos [/B]cada cinco años para poder seguir ejerciendo su actividad.\n\nEn cuanto a los requisitos para las empresas, las compañías deberán cumplir con las obligaciones establecidas en la normativa estatal y, además,[B] contar al menos con el mismo número de conductores que autorizaciones de VTC en alta.[/B]\n\nLos titulares de las autorizaciones VTC estarán obligados a prestar servicio de forma efectiva. De no hacerlo, perderán la autorización. En el caso de quienes ya tenían autorizaciones estatales de VTC, perderán la habilitación si han estado sin prestar servicio más de 30 días consecutivos o 60 días alternos en el plazo de un año. [B]En el caso de las autorizaciones VTC-Comunidad de Madrid, se comprobará la prestación efectiva del servicio cada dos años, durante el visado de las autorizaciones. [/B]Y se dará de baja la autorización si no han prestado servicio durante 60 días el año anterior o durante 120 días desde el anterior visado.\n\nLa nueva norma también obligará a las flotas a tener un mínimo de vehículos adaptados para personas con movilidad reducida, de manera que se garantice que, al menos,[B] el 5% de las VTC sean accesibles. Además, todos los vehículos VTC deberán disponer de etiqueta ambiental Cero o ECO de la Dirección General de Tráfico.[/B]\n\nLa nueva regulación prevé actualizar y endurecer el régimen sancionador, contemplando nuevos hechos infractores. Así, se añaden varias infracciones graves y muy graves, se amplían las infracciones que conllevan la inmovilización del vehículo y se establece la revocación de la autorización o habilitación por la comisión de ciertas infracciones graves o muy graves de forma reiterada [B](cinco o más veces en el periodo de un año).[/B]",
            "date": "18/02/2021-13:54:30",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-cam-no-descarta-vacunar-a-taxistas-junto-a-profesores-y-camareros-9839",
            "title": "La CAM no descarta vacunar a taxistas junto a profesores y camareros",
            "image": "https://www.gacetadeltaxi.com/imagen/20210202030245.jpg",
            "text": "Isabel Díaz Ayuso, presidenta de la Comunidad de Madrid, ha anunciado la posibilidad de [B]agilizar la vacunación contra el Covid19 entre sectores “altamente expuestos” [/B]como los taxistas, profesores, camareros o cajeros de supermercado.\n\nEn sus redes sociales, Díaz Ayuso ha explicado que “lo primero es tener vacunas y para los más vulnerables”. Pero, una vez vacunado el personal de riesgo, es probable que den prioridad a otros sectores como “profesores, taxistas, cajeros de supermercados, camareros…”.[B] No obstante, esto dependerá de lo específica que sea la clasificación de los grupos de vacunación, cuestión que se decide en la Comisión de Salud Pública y en el l Consejo Interterritorial de Salud.[/B]\n\nHemos analizado la posibilidad de, con la vacunación masiva, agilizarla en sectores altamente expuestos: profesores, taxistas, cajeros de supermercados, camareros..\n\nDe momento, es prioritario vacunar al[B] personal sanitario de primera línea y otro personal sanitario y sociosanitario y grandes dependientes. [/B]Una vez finalizada esta primera tanda, empezará la del resto de grupos, que aún no están definidos.",
            "date": "18/02/2021-13:54:29",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-pedir%C3%A1-2-000-millones-a-la-cam-por-la-nueva-regulaci%C3%B3n-de-vtc-9840",
            "title": "El taxi pedirá 2.000 millones a la CAM por la nueva regulación de VTC",
            "image": "",
            "text": "Tras conocer la propuesta de la Consejería de Transportes de la Comunidad de Madrid de implantar una autorización regional de VTCs, desde el sector del taxi han anunciado que pedirán[B] indemnizaciones para paliar los daños que esta normativa causará sobre los taxistas. [/B]\n\nLa[B] Federación Profesional del Taxi [/B](FPTM), en respuesta a esta nueva regulación de VTC que presentó en el día de ayer el consejero de Transportes[B] Ángel Garrido[/B], ha anunciado que solicitará indemnizaciones estimadas[B] en más de 2.000 millones de euros[/B] al gobierno regional.\n\nLos taxistas entienden que con esta nueva regulación, el ejecutivo madrileño está otorgando a las empresas de VTCuna moratoria de cuatro años de tiempo de trabajo. Durante ese periodo, asegura el presidente de FPTM, [B]Julio Sanz[/B], “pueden seguir realizando transporte urbano e interurbano; y el taxi, amparado en la doctrina del Tribunal Supremo, actuará en consecuencia”.\n\nEl Estado, insisten los taxistas, ya había indemnizado a las VTC con el[B] decreto Ábalos aprobado en septiembre de 2018[/B] compensándoles con una moratoria de hasta seis años para trabajar en suelo urbano. Por ese motivo, Sanz considera que si la CAM “crea una nueva autorización que entra en competencia directa con el servicio de licencias de taxi, [B]debe indemnizar por los daños causados en el pasado, presente y futuro”.[/B]\n\nLa Comunidad de Madrid “ha cedido una vez más a las pretensiones de los grandes operadores, no legislando hasta el último minuto e ignorando las múltiples peticiones de un sector del que dependen más de 20.000 familias de forma directa y que se siente abandonado”, explica Sanz.\n\nFPTM reclamará por lo tanto judicialmente las consecuencias de que las VTC puedan realizar transporte urbano en competencia directa con el taxi. Además, insisten desde la organización de taxistas,será difícil para la CAM encajar la nueva autorización de VTC con las sentencias del Tribunal Supremo y de la Audiencia Nacional que dictaban la prohibicióna estos vehículos de deambular por las calles sin contrato previo.",
            "date": "18/02/2021-13:54:27",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/huyen-del-taxi-tras-saltarse-un-control-del-cierre-perimetral-9841",
            "title": "Huyen del taxi tras saltarse un control del cierre perimetral",
            "image": "",
            "text": "Seis personas fueron[B] sorprendidas y multadas[/B] cuando intentaron entrar con dos taxis [B]este pasado sábado en Alicante [/B]saltándose el cierre perimetral. Los hombres sancionados pagaron previamente [B]300 euros a cada taxista[/B] por el viaje que se inició en Almeria.\n\nSegún recoge [I]Diario Información[/I], los ocupantes del taxi intentaron huir de la Policía Nacional tras ser sorprendidos incumpliendo el Estado de Alarma, pero finalmente fueron apresados y pasaron la noche en los calabozos antes de ser puestos a disposición judicial.\n\nSe trata de seis personas de origen argelino de entre 18 y 32 años que se dirigían a Alicante desde Almeria con la intención de llegar hasta Francia. Ahora tendrán que pagar la multa por incumplir el cierre perimetral y responder a un delito de desobediencia.\n\nLos agentes dieron el alto a los dos taxis en un control desplegado por la Policía en la rotonda de México de Alicante. Los taxistas explicaron que las seis personas que transportaban les habían contratado en Almeria para viajar hasta Alicante.",
            "date": "18/02/2021-13:54:26",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-reclama-las-ayudas-prometidas-por-la-generalitat-9842",
            "title": "El taxi reclama las ayudas prometidas por la Generalitat",
            "image": "",
            "text": "El taxi de Valencia ha denunciado que las ayudas directas al sector que la Generalitat [B]prometió en el mes de noviembre[/B] no hanllegado aún a los profesionales. En una reunión que mantuvieron en el día de ayer las principales asociaciones del taxi de la capital valenciana, ambas lamentaron la situación que atraviesa el sector y [B]la falta de apoyo de la administración. [/B]\n\nLa [B]Asociación Gremial del Taxi de Valencia y la Federación Sindical[/B] explicaron a través de un comunicado que la situación es “insostenible” y que los taxistas necesitan de las ayudas prometidas por las administraciones.\n\nAmbas entidades criticaron también que el Ayuntamiento de Valencia esté aprobando ayudas económicas directas para otros sectores y no tengan en cuenta al sector del taxi, pese a que sea considerado como [B]“una parte importante de la ciudad”[/B]. “No entendemos este abandono hacia un sector esencial que sigue dando servicio a los ciudadanos de Valencia, mientras está sufriendo especialmente las consecuencias de la pandemia”, aseguran las asociaciones.\n\nPor este motivo, desde el taxi solicitan que[B] se hagan efectivas esas ayudas[/B] de manera urgente puesto que el taxi es \"uno de los sectores que más lo necesitan\".",
            "date": "18/02/2021-13:54:25",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/fedetaxi-pide-prioridad-para-el-taxi-en-la-vacunaci%C3%B3n-9843",
            "title": "Fedetaxi pide prioridad para el taxi en la vacunación",
            "image": "https://www.gacetadeltaxi.com/imagen/20210203050216.jpg",
            "text": "La Federación Española del Taxi (Fedetaxi) ha remitido un escrito al presidente del Gobierno, instándole a que se incluya a su sector dentro del protocolo de vacunación. El taxi pide prioridad para los profesionales [B]una vez se haya cumplido con el proceso de vacunación de la población más vulnerable.[/B]\n\n[B]\"Hemos recogido los riesgos de contagio que supone nuestra actividad tanto para el trabajador como para sus pasajeros\"[/B], señaló Miguel Ruano, presidente de la Federación Andaluza de Autónomos del Taxi (FAAT) en la carta remitida a presidencia.\n\nRuano insiste en que [B]\"no buscamos una priorización en el sistema de vacunación con respecto a sanitarios o personas de riesgo\",[/B] pero reivindican su exposición al virus para que se les tenga en cuenta.\n\nEn la Comunidad de Madrid, la presidenta Isabel Díaz Ayuso anunció ayer su intención de dar prioridad a los [B]profesionales del taxi junto a profesores, camareros y otros sectores.[/B]",
            "date": "18/02/2021-13:54:23",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/publicado-el-borrador-del-reglamento-de-castilla-la-mancha-9844",
            "title": "Publicado el borrador del reglamento de Castilla-La Mancha",
            "image": "",
            "text": "El Gobierno de Castilla-La Mancha ha sacado [B]a información pública el nuevo Reglamento del Taxi [/B]de la Comunidad. Hoy será publicado el texto en el Diario Oficial de la región y los interesados podrán acceder [B]al borrador durante los próximos 20 días. [/B]\n\nSon dos las principales novedades que tiene previsto incluir el texto regulador del servicio de taxi. Por un lado, contempla una moratoria de[B] tres años para la renovación de los taxis con una antigüedad igual o superior a 10 años. [/B]\n\nPor otra parte, el texto contempla una [B]autorización provisional para otros vehículos[/B], de menos de 10 plazas y que no posean títulos, para hacer transporte especial cuando las condiciones climatológicas sean adversas o las carreteras estén en mal estado.\n\nEl borrador del texto estará a disposición de los interesados en el tablón de anuncios de la sede electrónica de la Junta de Comunidades de Castilla-La Mancha, así como en las oficinas de Fomento.",
            "date": "18/02/2021-13:54:22",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/arranca-el-juicio-contra-el-joven-que-lesion%C3%B3-gravemente-a-un-taxista-9845",
            "title": "Arranca el juicio contra el joven que lesionó gravemente a un taxista",
            "image": "",
            "text": "El juicio contra el joven que agredió gravemente a un taxista en la estación de[B] Delicias de Zaragoza en abril de 2019[/B] se inició ayer en la Audiencia Provincial. El acusado, de unos veinte años de edad, podría enfrentarse a una condena de cinco años de prisión por un delito de[B] lesiones graves con deformidad. [/B]\n\nLa víctima, un taxista de 51 años, sufrió múltiples fracturas en el maxilar derecho y tuvo que ser operado de urgencia para que los médicos le colocasen unas placas de titanio en la cara tras el golpe. Según recoge el [I]Heraldo,[/I] una infección alérgica podría llevar de nuevo ahora al conductor a pasar por el quirófano.\n\nEn la vista celebrada ayer, el taxista definió la agresión como un “puñetazo traicionero”, mientras que el supuesto agresor describió la acción como “una simple bofetada”.\n\nEl motivo de la agresión podría deberse a que en un primer momento, el taxista agredido había discutido y golpeado a un compañero que, a la postre, resultaba ser el padrino del acusado. Este, al enterarse de los hechos decidió acudir a la parada de Delicias y agredir gravemente al taxista.\n\nLa Fiscalía pide para el joven una pena de prisión de un año y nueve meses para la agresión además del pago de una indemnización de 2.340 euros por las heridas sufridas y 9.979 por las secuelas. Sin embargo, la acusación particular solicita a la justicia cinco años de cárcel y 13.558 de indemnización.",
            "date": "18/02/2021-13:54:21",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/ja%C3%A9n-acoger%C3%A1-vuelos-experimentales-de-taxis-a%C3%A9reos-9847",
            "title": "Jaén acogerá vuelos experimentales de taxis aéreos",
            "image": "https://www.gacetadeltaxi.com/imagen/20210205070242.jpg",
            "text": "El [B]Centro de Vuelos Experimentales ATLAS[/B] situado en Villacarrillo (Jaén) acogerá vuelos experimentales de[B] taxis aéreos[/B] integrados en un proyecto europeo AMU-LED. En las instalaciones está previsto que se lleven a cabo pruebas reales y simulaciones de[B] más de 100 horas de vuelo. [/B]\n\nSegún informaron en un comunicado desde el propio Centro, durante las pruebas se combinarán diferentes sistemas aéreos no tripulados, así como distintas situaciones de uso y aplicaciones. Una de esas operaciones serán las de taxi aéreo, además de otras como el transporte de carga, entrega de equipos médicos, etc.\n\nEl objetivo del proyecto es demostrar los beneficios de la descongestión de las carreteras que puede traer consigo la movilidad aérea, así como las mejoras en el transporte de personas y bienes. La duración de este proyecto será de dos años y el[B] Centro Avanzado de Tecnologías Aeroespaciales[/B] (CATEC) aportará su experiencia en desarrollo de la tecnología robótica aérea.",
            "date": "18/02/2021-13:54:20",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/una-polic%C3%ADa-arresta-a-un-ladr%C3%B3n-tras-perseguirle-en-un-taxi-9848",
            "title": "Una policía arresta a un ladrón tras perseguirle en un taxi",
            "image": "",
            "text": "Una agente de la Policía Nacional detuvo durante la madrugada del sábado a un hombre que estaba robando, junto a otras dos personas, en una cafetería de la madrileña calle de Carretas. La policía [B]se sirvió de un taxi para perseguir al ladrón y preceder a su arresto.[/B]\n\nSegún explica[I] EFE[/I], agentes del Grupo de Atención al Ciudadano detectaron a tres hombres robando en el interior de una cafetería en el centro de Madrid durante la noche del sábado. Cuando fueron sorprendidos, uno de los ladrones se dio a la fuga mientras que los otros dos eran reducidos por la Policía. Para dar con el hombre fugado implicado en el robo, una agente emprendió una persecución[B] subiéndose a un taxi de la capital que circulaba por el lugar. [/B]\n\nFinalmente consiguieron dar con el ladrón en la calle San Bruno. Al intentar detenerlo, el hombre se resistió violentamente e intentó atacar a la agente con una botella de cristal. Pero tras un forcejeo, y con la importante colaboración del taxista, pudieron detener el individuo.",
            "date": "18/02/2021-13:54:19",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/importante-reforma-de-los-estatutos-de-plataforma-caracol-9850",
            "title": "Importante reforma de los estatutos de Plataforma Caracol",
            "image": "",
            "text": "El viernes 5 de febrero la [B]Asociación Plataforma Caracol[/B] celebró de forma telemática una [B]Asamblea Extraordinaria [/B]donde se aprobó una importante reforma de sus estatutos que, entre otras novedades,introdujo[B] la obligatoriedad de ser titular de licencia [/B]y disponer de permiso municipal para poder ser [B]socio de pleno derecho.[/B]\n\nTodos los puntos planteados en el orden del día fueron aprobados a propuesta tanto de la junta como de los socios. Junto a la obligación de ser titular de licencia para ser socio en plenitud, se ha añadido además[B] la posibilidad de ser socio colaborador.[/B] Aquí es donde podrían ser parte de la plataforma conductores asalariados y taxistas de otras asociaciones que quieran ayudar en determinados proyectos.\n\nEn base a lo acordado en la asamblea, los conductores que se sumen como colaboradores pasarán a ser defendidos por la [B]Asociación de Asalariados del Taxi [/B](UCAT), perteneciente al sindicato de la [B]CGT.[/B]\n\nAdemás, enla asamblea, celebrada a través de la app [B]Zoom[/B], se aprobó que cualquier socio titular que tenga conductores asalariados incumpliendo el convenio laboral del taxi podrá ser expulsado de la organización. También será motivo de expulsión trabajar para aplicaciones como Uber o Cabify.\n\nEn base a la votación de los socios de Caracol, UATAE deje de representar a la plataforma, que además abandonará el local que les tenían cedido en la calle General Palanca. Por último cabe destacar que[B]Norberto Rodriguez[/B] fue nombrado en la Asamblea nuevo vocal de la junta directiva.",
            "date": "18/02/2021-13:54:17",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/%C3%89lite-bcn-convoca-una-marcha-lenta-en-plena-campa%C3%B1a-9849",
            "title": "Élite BCN convoca una marcha lenta en plena campaña",
            "image": "",
            "text": "La[B] Asociación Profesional Élite Taxi Barcelona[/B] ha solicitado permiso a la Generalitat de Catalunya para realizar una marcha lenta este jueves 11 de febrero de 2021 ante la falta de posicionamiento de[B] Esquerra Republicana de Catalunya y Junts per Catalunya[/B] en relación al conflicto que mantiene el taxi con algunas plataformas de transporte.\n\nEl objetivo de la marcha será dirigirse a la sede de estos dos partidos para saber cuál es su posición al respecto de la situación del sector del taxi. Los taxistas también demandan conocer qué van estas formaciones políticas cuando se termine la moratoria del decreto Ábalos con las VTC, o cómo van a reaccionar a la entrada de Uber con taxis en Catalunya.\n\n“Sabemos lo que piensan todos los partidos políticos menos estos dos. No es normal y los taxistas tienen derecho a saber cuál es la posición de ERC y JuntsXCat con el conflicto del taxi”, asegura [B]Alberto “Tito” Álvarez[/B], coordinador de Élite Barcelona. “Nuestra responsabilidad como representantes es llevar a cabo una movilización e ir a sus sedes a pedir explicaciones”, explica.\n\nSegún ha podido saber[I] La Gaceta del Taxi[/I], esta mañana ERC se habría puesto en contacto con los taxistas para manifestar su postura. Sin embargo, desde Élite Taxi descartan de momento desconvocar la protesta. Junts per Catalunya de momento no habría reaccionado a la petición del sector del taxi.",
            "date": "18/02/2021-13:54:16",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/publicada-la-obligaci%C3%B3n-de-colocar-distintivos-en-las-vtc-9851",
            "title": "Publicada la obligación de colocar distintivos en las VTC",
            "image": "https://www.gacetadeltaxi.com/imagen/20210209060245.jpg",
            "text": "La Generalitat de Catalunya ha publicado en su [B]Diario Oficial [/B]la orden por la que se obliga a los titulares de VTC a colocar en sus vehículos [B]unos distintivos que reflejan los días de descanso obligatorio[/B] que deben respetar.\n\nEl objetivo de esta medida, según el Gobierno Catalán, es mejorar las condiciones de control y verificación de las normas de descanso de las VTC con unos nuevos distintivos de uso obligatorio. Mediante la citada orden, que entra en vigor con su publicación, se establece la obligatoriedad de que los vehículos VTC domiciliados en Catalunya dispongan de un adhesivo que indique el número de autorización para que los agentes puedan corroborar qué día de descanso obligatorio le corresponde.\n\nEl distintivo será de [B]color verde para las autorizaciones que acaben en número par y de color rojo para las VTC que terminen en número impar.[/B] La pegatina se ha de colocar de manera visible en la parte inferior izquierda del parabrisas delantero del vehículo.\n\nLas personas titulares de VTC han de solicitar el distintivo al servicio territorial en los [B]dos meses siguientes[/B] a contar desde la entrada en vigor de esta orden.",
            "date": "18/02/2021-13:54:15",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-abogado-d%C3%ADez-vuelve-al-taxi-despu%C3%A9s-de-varios-a%C3%B1os-vinculado-a-las-vtcs-9852",
            "title": "El abogado Díez vuelve al taxi después de varios años vinculado a las VTCs",
            "image": "",
            "text": "Después de varios años vinculado a la defensa de las VTCs, el regreso del abogado Jose Andrés Díez al sector del taxi, donde inicio su trayectoria profesional, ha generado malestar no exento de polémica en el sector. Díez ha sido contratado hace unas semanas por Asociación Gremial del Taxi de Madrid, presidida por De la Fuente Miñambres para defender los intereses del taxi.\n\nLa decisión de este fichaje, defiende su presidente, responde única y estrictamente a criterios profesionales porque“se trata de uno de los mejores letrados especializas en derecho administrativo y transporte”.\n\nReconocen desde Gremial estar al corriente de que ha trabajado como [B]abogado externo para Uber[/B], pero señalan que a día no tiene ninguna vinculación con las Vtcs.Niegan sin embargorotundamente que con la presencia de Díezse vaya a producir ningún tipo acercamiento a esta ni a otras empresas de Vtcs, como tratan de insinuar en distintos mediosy foros.\n\nJose Andrés Díez, licenciado en Derecho por la Universidad Complutense inició su carrera profesional en la segunda mitad de los 90 y pronto dirigió sus pasos hacia el derecho administrativo y transporte, en particular el taxi, donde comenzó a darse a conocer también con sus colaboracionesen nuestra revistaLa Gaceta del Taxi.Los siguientes años prestó sus servicios profesionales en varias causas relacionados con eltaxi, alcanzando cierta notoriedad en el sector.\n\nTrabajó incluso durante un tiempo para la Federación Profesional del Taxi de Madrid, aunque esa etapa curiosamente no figura en su perfil de LinkedIn, si se recoge en cambio su paso por Unauto, Cabify y Uber. Compañía, esta última a la que por cierto aún sigue vinculado según su curriculum, suponemos no actualizado.\n\nAhora después de más de un lustro profesional defendiendo los intereses de la competencia, regresa al taxi con el recelo de muchosy la aprobaciónde otros. TAMBIÉN ES [B]NOTICIA[/B]",
            "date": "18/02/2021-13:54:14",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/dos-a%C3%B1os-de-pr%C3%B3rroga-para-cambiar-de-taxi-9853",
            "title": "Dos años de prórroga para cambiar de taxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20170522050553.jpg",
            "text": "La Comunidad de Madrid ha anunciado que se amplía dos años la moratoria que permite a los taxistas seguir prestando servicio con vehículos de más de diez años antigüedad. Desde Transportes, su titular, Ángel Garrido, [B]ha querido darle una solución que permita a este colectivo pasar la pandemia “lo mejor posible.[/B]\n\nEn declaraciones a EFE, el Consejero ha explicado que los taxistas cuyos automóviles hayan cumplido ya 10 años, contados desde su primera matriculación, podrán seguir utilizándolos hasta 2022. [B]Una petición que le habían trasladado las principales asociaciones del sector y [/B]que, aseguran, afectaría a un millar de vehículos.\n\nGarrido ha insistido en que \"no se puede seguir apretando a los autónomos y a los trabajadores” en estos momentos. El último informe de actividad del sector, elaborado por la propia comunidad, concluía que[B] esta ha caído un 72% en el cuarto trimestre del año.[/B]",
            "date": "18/02/2021-13:54:13",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/1-000-euros-de-ayuda-por-taxista-9854",
            "title": "1.000 euros de ayuda por taxista",
            "image": "",
            "text": "Tras las quejas de las asociaciones valencianas del taxi, una semana después el conseller de Política Territorial, Obras Públicas y Movilidad, Arcadi España, anunciaba que las ayudas directas serían como mínimo de 1.000 euros por taxista de la Comunitat Valenciana. También informó de que [B]estaba previsto que el Consell aprobara la medida este mismo mes de febrero.[/B]\n\nSegún ha explicado el conseller, [B]\"el sector del taxi es fundamental para la movilidad en la Comunitat Valenciana y está muy vinculado a la actividad turística”[/B]. Con esta medida la Generalitat quiere garantizar el funcionamiento de un sector “muy importante, de un servicio público en el que trabajan miles de personas\".\n\nEsta línea de ayudas, que aprobará el Pleno del Consell este mismo mes, \"tienen el objetivo de [B]apoyar a los trabajadores y trabajadoras del sector que han sufrido una importante disminución de ingresos [/B]a causa de las restricciones de movilidad asociadas a la pandemia de coronavirus\", ha señalado Arcadi España.\n\nA esta iniciativa se suman los préstamos [B]bonificados del Instituto Valenciano de Finanzas (IVF), [/B]que incluyen tramos no reembolsables de hasta el 30%, y de los que también se pueden beneficiar las personas titulares de las 4.500 licencias de taxi de la Comunitat Valenciana.\n\nAsimismo, la Conselleria de Movilidad también ha previsto articular otras medidas de ayuda al sector como aportaciones para[B] promover la renovación de la flota de taxis de las tres provincias[/B] o la realización de campañas informativas institucionales para fomentar el uso de este medio de transporte, ha explicado Arcadi España./ [B]TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:54:11",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/desconvocada-la-marcha-lenta-en-barcelona-9855",
            "title": "Desconvocada la marcha lenta en Barcelona",
            "image": "",
            "text": "La [B]Asociación Profesional Élite Taxi Barcelona[/B] ha desconvocado la marcha lenta que tenía previsto llevar a cabo mañana en la Ciudad Condal apenas 24 horas después de convocarla. La razón de la suspensión de la protesta radica en que tanto [B]Esquerra Republicana de Catalunya como Junts per Catalunya[/B] han comunicado que se van a posicionar sobre la situación que atraviesa el taxi.\n\nEl silencio que mantenían los dos partidos durante la campaña de las elecciones catalanas al respecto del conflicto del sector del taxi había indignado a la asociación de taxistas barceloneses, toda vez que el resto de partidos sí se habían posicionado.\n\nEsto provocó que Élite llamase a la movilización a los taxistas por medio de una marcha lenta que se iba a dirigir a la sede de estos dos partidos. Ahora, con la comunicación por parte de las formaciones políticas de hacer pública su postura con respecto al sector, los taxistas han declinado manifestarse.",
            "date": "18/02/2021-13:54:10",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-andaluz-ofrecer%C3%A1-precio-cerrado-y-servicios-compartidos-9856",
            "title": "El taxi andaluz ofrecerá precio cerrado y servicios compartidos",
            "image": "",
            "text": "El[B] Consejo de Gobierno de la Junta de Andalucía[/B] permitirá al taxi [B]ofrecer servicios a precio cerrado[/B] siempre que hayan sido previamente contratados a través de una [B]aplicación móvil[/B]. Además, la administración andaluza también aprobará [B]la contratación del servicio de taxi por plaza [/B]en supuestos de gran demanda.\n\nEstas dos novedades han sido incluidas en el decreto por el que se modifica el[B] Reglamento de los Servicios de Transporte Público de Viajeros y Viajeras en Automóviles de Turismo. [/B]\n\nJunto al precio cerrado para servicios precontratados y el taxi compartido, también se incluye la obligación de que los taxis están provistos con[B] un aparato lector de tarjetas de crédito[/B]. Todas estas modificaciones están dirigidas, según la Junta, a la modernización del servicio de taxi.\n\nEl decreto también quiere[B] proteger el carácter preferente de los taxis adaptados [/B]a personas con movilidad reducida, garantizando su prestación 24 horas todos los días e incrementando la capacidad de los vehículos a nueve plazas.\n\nEl contenido del taxi, que ha sido aprobado por el [B]Consejo Andaluz del Taxi[/B], también ha obtenido el informe favorable del Consejo Consultivo. Sin embargo, alguna asociación del taxi como la Unión de Asociaciones de Taxistas Andaluces (UATA), ha criticado que no se regulen las VTC y que con este decreto se pueda perjudicar al “taxi rural”.",
            "date": "18/02/2021-13:54:09",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/cazado-un-pirata-por-trasladar-a-tres-personas-salt%C3%A1ndose-el-cierre-perimetral-9859",
            "title": "Cazado un `pirata´ por trasladar a tres personas saltándose el cierre perimetral",
            "image": "",
            "text": "La [B]Policía Local de Málaga[/B] identificó la semana pasada a un conductor “pirata” que estaba transportando a tres personas[B] hacia la localidad de Cartagena[/B] incumpliendo el cierre perimetral establecido por la Junta de Andalucía.\n\nLos agentes, que se encontraban en labores de vigilancia contra el intrusismo en el transporte, se percataron de tres personas que estaban en actitud vigilante y portando maletas en la calle del Voluntariado Malagueño.\n\nSegún explica[I] La Opinión de Málaga[/I], ante la evidencia de que estaban esperando a que algún vehículo les recogiera, y tratándose de una zona situada a 300 metros de la Estación de Autobuses de Málaga, los policías iniciaron una vigilancia y se percataron de cómo un coche recogió a esas tres personas.\n\nTras iniciar la marcha, los agentes dieron el alto al vehículo, entrevistándose con los pasajeros para conocer que el conductor se había ofrecido a llevarlos a Cartagena por un precio de [B]50 euros a cada pasajero. [/B]\n\nAdemás de informarle de que iba a ser denunciado por ejercer una actividad de transporte ilegal, los policías le inmovilizaron el vehículo al tratarse de una infracción grave contra la normativa de transportes.",
            "date": "18/02/2021-13:54:07",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/piden-prisi%C3%B3n-para-un-taxista-por-incendiar-su-maserati-9857",
            "title": "Piden prisión para un taxista por incendiar su Maserati",
            "image": "https://www.gacetadeltaxi.com/imagen/20200813020803.png",
            "text": "La Fiscalía de Sevilla ha presentado un escrito de acusación contra un taxista de la capital andaluza por delitos de [B]simulación de delitos e intento de estafa [/B]al considerar que fue el responsable de incendiar su propio taxi, un modelo de la marca de lujo [B]Maserati, [/B]con el objetivo de[B] estafar al seguro.[/B]\n\nEl fuego, que tuvo lugar el verano pasado, lo provocó a juicio del Ministerio Público el propio taxista o en su defecto se lo encargó a un tercero con la finalidadde cobrar del seguro. Por ese motivo se le pide una pena de [B]cuatro meses de prisión y una multa de 3.600 euros. [/B]\n\nEl mes de diciembre el taxista declaró ante el juzgado negando haber participado en el incendio que destruyó completamente el famoso taxi, que según explica [I]ABC Sevilla[/I], lo había adquirido de segunda mano por 50.000 euros.\n\nLa fiscal asegura que fue el taxista quien contrató una grúa para que trasladara el vehículo a una calle de poco tránsito en Sevilla. El coche se trasladó tapado con una loneta y tres días después, según la Fiscalía, el taxista le prendió fuego. Esta decisión la habría tomado después de que el vehículo hubiera sufrido varias averías en 2019 que tenían un elevado coste de reparación.",
            "date": "18/02/2021-13:54:06",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/andaluc%C3%ADa-tambi%C3%A9n-quiere-dar-prioridad-al-taxi-en-la-vacunaci%C3%B3n-9858",
            "title": "Andalucía también quiere dar prioridad al taxi en la vacunación",
            "image": "https://www.gacetadeltaxi.com/imagen/20210211030241.jpg",
            "text": "La junta de Andalucía pedirá al Gobierno central adelantar la vacunación a diez grupos de profesionales, dentro de los que se encuentran profesores, camareros policías y taxistas. [B]Sería una propuesta viable, han explicado, si llegan más vacunas a la comunidad.[/B]\n\nPor este orden, el ejecutivo andaluz estudia la posibilidad de vacunar a efectivos de fuerzas y cuerpos de seguridad del Estado y personal de seguridad, incluidos los policías locales, personal de hostelería, trabajadores de la restauración, bomberos, [B]trabajadores del Infoca, del transporte y del taxi[/B], trabajadores de gasolineras, de mantenimiento de servicios esenciales como agua potable, electricidad, telecomunicaciones; trabajadores de la cadena de elaboración y producción de alimentos y otros productos de primera necesidad, y profesionales de los medios de comunicación como periodistas.\n\n“Esta propuesta es totalmente viable, pero necesitamos más vacunas”, ha explicado en rueda de prensa el consejero de la Presidencia, Administración Pública e Interior y portavoz del Ejecutivo regional, Elías Bendodo. “Lo tenemos todo previsto.[B] Un equipo trabaja ya en un mapa de vacunación masiva para que en el día y hora que el Gobierno central nos envíe las dosis.[/B] Tenemos los medios para meter esa sexta marcha en la vacunación, pero nos hace falta, insisto, que lleguen vacunas”.\n\nLa Junta se suma así a la Comunidad de Madrid, que también estudia la vacunación adelantada del colectivo del taxi. Por su parte, desde Fedetaxi se ha solicitado al Gobierno [B]que se les tenga en cuenta una vez se vacunen a los colectivos más expuestos.[/B]",
            "date": "18/02/2021-13:54:05",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/crece-el-n%C3%BAmero-de-vtc-en-el-primer-mes-de-2021-9860",
            "title": "Crece el número de VTC en el primer mes de 2021",
            "image": "",
            "text": "El volumen de autorizaciones de vehículos de alquiler con conductor (VTC) se ha incrementado durante el primer mes de 2021 en nuestro país. Si a principios de enero el número de este tipo decoches era de 16.791, ahora el [B]Ministerio de Transportes [/B]ha registrado [B]16.827[/B].\n\nEl incremento en las autorizaciones se ha hecho notar sobre todo en la provincia de [B]Málaga[/B], donde hay registradas 59 VTC más que hace un mes. En concreto, en territorio malagueño hay actualmente 1.943 VTC frente a las 1.884 de principios de 2021. Otra provincia andaluza que ha experimentado un aumento en sus VTC ha sido [B]Almería[/B], que ha pasado de tener 93 a 104 VTCs.\n\nPor su parte, en [B]Madrid [/B]el volumen de este tipo de vehículos se ha reducido ligeramente durante el último mes. En la capital hay ahora mismo registradas por el Ministerio de Transportes[B] 8.293[/B] VTC frente a las 8.309 de comienzos de enero. También se ha reducido ligeramente el número de VTC en Barcelona, que ostenta actualmente 2.321 VTC, cinco menos que el mes pasado.\n\n[B]PUEDES CONSULTAR EL LISTADO COMPLETO HACIENDO CLICK AQUÍ[/B]",
            "date": "18/02/2021-13:54:04",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/150-000-euros-para-mantener-el-radiotaxi-9861",
            "title": "150.000 euros para mantener el radiotaxi",
            "image": "https://www.gacetadeltaxi.com/imagen/20210212040209.jpg",
            "text": "El Ayuntamiento de Marbella ha querido agradecer la labor altruista desarrollada por el sector del taxi durante la pandemia y ha anunciado una nueva subvención de 150.000 euros. [B]El objetivo de esta ayuda, han explicado, es el mantenimiento de la centralita.[/B]\n\nLa alcaldesa de Marbella, Ángeles Muñoz, ha reconocido el servicio prestado por los profesionales. [B]“Han sido casi 500 los servicios que han realizado de forma altruista para ayudar a la población”[/B], ha indicado la regidora, quien ha señalado que este 2021 hay prevista una subvención para este colectivo de 150.000 euros para el mantenimiento de la centralita, subvención que se suma a los 120.000 euros del pasado año para tal fin.\n\nLa primera edil ha subrayado que este colectivo, [B]que con la crisis originada por el Covid-19 ha visto reducida su actividad en un 70%[/B], “ofrece un servicio público en nuestra localidad a la altura de lo que demandan los ciudadanos” y que desde el Ayuntamiento “entendemos que es necesario que cuenten con nuestro apoyo”.\n\n[B]“El objetivo es que este sector pueda seguir siendo pionero en un servicio público, ya que no hay otro igual ni en Andalucía ni a nivel nacional”[/B], ha afirmado. Además, se han realizado test y la facilitación de medidas de protección “al ser un servicio que ofrece su trabajo en primera línea”.\n\nPor su parte, José María Romero, presidente de Taxisol, ha agradecido la ayuda del Ayuntamiento al sector del taxi, dada las pérdidas del colectivo al depender del turismo, y ha señalado que “Marbella tiene la suerte de tener [B]el taxi más moderno de toda España[/B] y seguimos apostando porque siga siéndolo y ofrecer el mejor de los servicios”.",
            "date": "18/02/2021-13:54:02",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/los-taxistas-de-nueva-york-cortan-el-puente-de-brooklyn-en-sus-protestas-9862",
            "title": "Los taxistas de Nueva York cortan el puente de Brooklyn en sus protestas",
            "image": "",
            "text": "Decenas de taxistas cortaron este miércoles el famoso [B]puente de Brooklyn en Nueva York[/B] en protesta contra la falta de ayudas de los legisladores de Estados Unidos hacia un sector que está siendo fuertemente golpeado por la pandemia.\n\nSe calcula un descenso del 80% de los clientes en el taxi de la capital neoyorkina desde el pasado mes de marzo, cuando se paralizó por primera vez la ciudad por la expansión del coronavirus.\n\nEn la protesta que tuvo lugar el viernes, varios taxis parados ocuparon tres carriles del puente en dirección hacia Brooklyn, causando un importante atasco en la zona. Los taxistas manifestantes desplegaron un cartel en rojo con las siglas SOS y con un lema que traducido decía “Dad de comer a vuestro pueblo. Dejadnos vivir”.\n\nEl acto de reivindicación estaba organizado por el Sindicato de Trabajadores del Taxi de Nueva York, y una de las principales peticiones de los taxistas era que el congreso de EE.UU les perdone la deuda acumulada del pago de sus licencias.",
            "date": "18/02/2021-13:54:01",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-cam-estudia-ampliar-y-renovar-el-apc-9863",
            "title": "La CAM estudia ampliar y renovar el APC",
            "image": "https://www.gacetadeltaxi.com/imagen/20210215030211.jpg",
            "text": "Aranjuez, Cobeña, Perales de Tajuña, Sevilla La Nueva, Torrejón de Velasco, Torrelodones, Valdelaguna y Villanueva de Perales. Esto son los nuevos municipios que se sumarán al Área de Prestación Conjunta de Madrid[B] aportando 47 licencias más.[/B]\n\nSegún publicaLa Razón, la nueva área contará con 54 municipios y 15.770 licencias de taxi con la incorporación de estos 8 municipios. Algunos, como Aranjuez, [B]llevaban años solicitando la entrada en el área.[/B]\n\nAdemás, la Comunidad también pretende actualizar la figura jurídica del APC. De esta manera, explican, será la propia Consejería de Transportes la que apruebe una resolución [B]para regular el funcionamiento de esta zona de prestación conjunta[/B]. Actualmente funciona gracias a convenios bilaterales firmados entre el Ayuntamiento de Madrid y los demás consistorios.",
            "date": "18/02/2021-13:54:00",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/la-justicia-tumba-60-vtcs-por-incumplimiento-de-requisitos-9864",
            "title": "La Justicia tumba 60 VTCs por incumplimiento de requisitos",
            "image": "",
            "text": "El [B]Tribunal Superior de Justicia de Baleares[/B] ha dado la razón al taxi y a la Consejería de Transportes de las islas y ha dejado en el cajón [B]60 autorizaciones de VTC[/B] solicitadas por la empresa Ares Capital por incumplimiento de los requisitos en el proceso de adjudicación.\n\nEste pasado jueves 11 de febrero se ha hecho pública la decisión de la Justicia que ha desestimado el recurso contencioso-administrativo interpuesto por [B]Ares Capital[/B] contra la decisión de la administración balear de archivar 60 VTC. Esa decisión de la Conselleria de denegar esas 60 VTC se tomó tras un recurso previo interpuesto por la [B]Federación Empresarial Balear de Transportes[/B]. En dicho recurso la federación hacía hincapié en que la empresa solicitante de las VTC no había cumplido con los requisitos exigidos.\n\nEn la sentencia, que es firme al no haberse presentado un recurso de casación ante el Tribunal Supremo por parte de la compañía, se argumenta que la empresa solicitante de las VTC incumplió una serie de medidas necesarias para poner en funcionamiento las autorizaciones.\n\nDesde el sector del taxi se han felicitado por la noticia, y la [B]Asociación Nacional del Taxi [/B]ha explicado que si se hubiesen exigido estos requisitos en todas las Comunidades Autónomas, “el 90% de las VTC no se hubieran concedido”. “En algunas Comunidades se está permitiendo que se incumplan las normas para favorecer que las plataformas multinacionales que todos conocemos sigan creciendo ilegalmente”, explica la organización de taxistas en un comunicado.\n\nAntaxi ha anunciado que seguirá defendiendo al sector en toda normativa que le beneficie y ha querido agradecer a la Conselleria de Transportes de Baleares su defensa de la legalidad en los procesos.",
            "date": "18/02/2021-13:53:59",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-canario-califica-de-abuso-la-subida-de-la-itv-9865",
            "title": "El taxi canario califica de \"abuso\" la subida de la ITV",
            "image": "https://www.gacetadeltaxi.com/imagen/20200519020547.jpg",
            "text": "Las asociaciones y cooperativas del taxi canario han denunciando públicamente que la empresa de ITVs SGS [B]les ha subido el precio de las inspecciones periódicas de los taxímetros un 160,76%. [/B]De esta manera, han pasado de 15,34€ a 40€ en la primera revisión. En caso de ser rechazados por alguna incidencia, el coste de la segunda revisión sería de 20 euros extra.\n\n[B]Desde el sector han calificado de “abuso” esta subida y han pedido a los compañeros que “se abstengan de llevar los taxis y vehículos particulares a esa empresa”. [/B]Además, han presentado un escrito a la Dirección General de Industria en la que insisten en que los precios sobre comprobaciones periódicas de taxímetros no han sido liberalizados.\n\n“Entendemos que se trata de una interpretación tan sesgada como interesada de lo dispuesto en la normativa”, exponen en el documento remitido a Industria. Señalan además que si bien es cierto que en mayo de 2020 se aprobó un nuevo reglamento que regula la inspección técnica de vehículos en Canarias, esto, a su entender, [B]no significa que los precios hayan pasado a ser libre o liberalizados.[/B]\n\n[B]“La normativa de metrología no regula actualmente los precios de las verificaciones de ninguno de los instrumentos sometidos a control metrológico”, recuerdan. [/B]Sin embargo, insisten, la norma sí expone, en su disposición transitoria tercera, que los precios máximos establecidos para las inspecciones periódicas estarán vigentes hasta que sean modificados “mediante resolución de la Dirección General competente en materia de inspección de vehículos”. Cuestión que, aseguran, todavía no ha sido modificado y motivo por el que los precios no deberían haberse modificado.",
            "date": "18/02/2021-13:53:58",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/juan-carlos-monedero-cobr%C3%B3-35-000-euros-de-un-empresario-de-vtcs-9866",
            "title": "Juan Carlos Monedero cobró 35.000 euros de un empresario de VTCs ",
            "image": "",
            "text": "El fundador de Podemos Juan Carlos Monedero cobró 35.000 euros en 2019 de Gat Legacy Spain, inmobiliaria que forma parte del grupo Gat, presidido por el inversor Rosauro Varo, según publica ABC. Se da la circunstancia de que por esas fechas el empresario Varo, hijo de Amalia Rodríguez, diputada en el Congreso por el PSOE, acumulaba también miles de VTCs.\n\nMonedero fue contratado como “consultor estratégico” para la línea de negocio inmobiliario de la sociedad Gat sobre riesgos y cambios de gobierno en diversos países hispanoamericanos.\n\nLa divulgación de este cobro de 35.000 euros se ha conocido por la investigación relacionada con la consultora Neurona, donde se sospecha que Juan Carlos Monedero pudo haber realizado actividades comisionistas\n\nLos datos proporcionados por la Agencia Tributaria en la investigación de la consultora han desvelado también esta relación del ideólogo de Podemos con la sociedad de Varo.\n\nDurante las reiteradas protestas del taxi de 2018 y 2019, a las que se sumó una huelgahistórica de tres semanas, Monedero incluso llegó a ser fotografiado en alguno de esos actos , como muestra la imagen, bajo la pancarta ‘Viva el Taxi’.",
            "date": "18/02/2021-13:53:57",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/los-taxistas-afectados-por-la-crisis-siguen-recibiendo-ayudas-9867",
            "title": "Los taxistas afectados por la crisis siguen recibiendo ayudas",
            "image": "https://www.gacetadeltaxi.com/imagen/20210216030240.jpg",
            "text": "El Ayuntamiento de Elche ha anunciado la concesión de ayudas de 1.000 euros a cada uno de los 203 profesionales del taxi que operan en el término municipal ilicitano. Estas ayudas se suman a las anunciadas por la Generalitat Valenciana,[B] lo que supondría una ayuda total de 2.000 euros por licencia.[/B]\n\nSegún Esther Díez, concejala de Movilidad, “la idea es que las bases de las ayudas puedan estar aprobadas lo antes posible, con unos [B]requisitos mínimos para que la tramitación sea también lo más ágil posible [/B]y que el dinero llegue a los 203 titulares de licencias lo antes posible”.\n\nDesde el sector, representantes de las asociaciones de taxistas, Antonio Hurtado por Servitaxi, y Vicente Murcia por Radiotaxi, agradecieron las ayudas que les ofrece el Ayuntamiento en una situación que calificaron de “grave” [B]con una caída de los servicios de entre un 80% y un 90%.[/B]",
            "date": "18/02/2021-13:53:55",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/el-taxi-vuelve-a-manifestarse-reclamando-ayudas-directas-9868",
            "title": "El taxi vuelve a manifestarse reclamando ayudas directas",
            "image": "",
            "text": "La [B]Unión Sevillana del Taxi[/B] anunció ayer a través de su presidente,[B] Fernando Morales[/B], la intención de celebrar este jueves 18 de febrero una manifestación contra el Ayuntamiento de la capital andaluza para reclamar [B]ayudas “directas”[/B] para el sector del taxi y la continuidad del programa de rescate de licencias.\n\nLos taxistas denuncian que pese a la situación que atraviesan, el Gobierno local no ha tenido conversaciones con el colectivo, que está atravesando un momento muy difícil como consecuencia de las restricciones a la movilidad impuestas [B]para bajar la incidencia del coronavirus. [/B]\n\nTres son los frentes que demandará el taxi este jueves coincidiendo con la celebración de un Pleno Municipal. Por un lado, ayudas directas a los profesionales; en segundo lugar, que se continúe con un programa de rescate de licencias; y en último lugar, una aplicación digital que facilite el servicio a los ciudadanos.\n\nEn relación con el convenio de rescate de licencias, que tiene previsto recatar [B]140 licencias de taxi a razón de 70.127 euros a favor de cada titular[/B], las asociaciones del sector de la capital sevillana reclaman que no se lleve a cabo ningún parón en el mismo.",
            "date": "18/02/2021-13:53:54",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/3-000-euros-de-ayudas-directas-para-los-aut%C3%B3nomos-9870",
            "title": "3.000 euros de ayudas directas para los autónomos",
            "image": "https://www.gacetadeltaxi.com/imagen/20210217040213.jpg",
            "text": "El Ayuntamiento de Madrid ha anunciado la apertura de una línea de subvenciones de hasta 3.000 euros a fondo perdido para trabajadores por cuenta propia que se encuentren en [B]dificultades económicas causadas por la crisis sanitaria de la COVID-19.[/B]\n\nLa vicealcaldesa, Begoña Villacís ha resaltado que, con esta línea conocida como Plan Relanza,[B] “el Ayuntamiento se pone del lado de los autónomos ofreciendo unas ayudas que el Estado no ha sido capaz de sacar”[/B].\n\nCon respecto a esta nueva línea de ayudas directas, Ángel Niño, concejal de Innovación y Emprendimiento, ha destacado que “son un balón de oxígeno para que los autónomos puedan seguir abiertos, puedan seguir produciendo y generando empleo. [B]Son ayudas directas, efectivas y reales de gestión ágil [/B]para que lleguen lo antes posible y son a fondo perdido para que saquen adelante su negocio”.\n\nEl borrador incluye una serie de requisitos, que pueden ser modificados si se estima conveniente por los miembros del consejo, como que los solicitantes estén dados de alta como autónomos desde el año 2019 y continúen en ese régimen; [B]que su facturación se haya visto reducida en el año 2020 en un 50[/B]% o que durante 2019 hayan facturado al menos 15.000 euros.\n\nPara agilizar los trámites y que los autónomos reciban las ayudas de manera rápida, el Área de Economía, Innovación y Empleo, [B]tramitará estas subvenciones a través de entidades colaboradoras./ TAMBIÉN ES NOTICIA[/B]",
            "date": "18/02/2021-13:53:53",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/%C3%89lite-representa-al-taxista-de-la-calle-9869",
            "title": "`Élite representa al taxista de la calle´",
            "image": "",
            "text": "El próximo 1 de marzo los taxistas de Barcelona están llamados a las urnas -esta vez de forma telemática- para elegir a los representantes que estarán presentes en la [B]Taula Técnica del Instituto Metropolitano[/B] durante los próximos cuatro años.\n\nLa organización que obtuvo mayor número de votos en las anteriores elecciones, [B]Élite Taxi Barcelona[/B], presentará como uno de sus candidatos en esta ocasión a [B]Syed Junaid[/B], reconocido taxista pakistaní que lleva años trabajando en la Ciudad Condal y que ha tenido siempre una gran presencia desde la Asociación Pak Taxi en las reivindicaciones sectoriales en las calles.\n\nLa Gaceta del Taxi.- ¿Cuáles han sido los factores que han motivado que hayas decidido marcharte a Élite Barcelona para representarles en la Taula Técnica?\n\nSyed Junaid.- Desde mis comienzos en el taxi estuve ligado a Pak Taxi, pero es cierto que en los últimos años ha cambiado un poco mi manera de ver el sector y ya no era exactamente igual. Por eso decidí el cambio hacia Élite Barcelona. Considero que es el lugar donde me siento más útil y donde puedo trabajar tal y como quiero. Siempre he tenido su apoyo y al final compartimos la misma idea y la misma forma de defender el taxi.\n\nG.T.- ¿Cómo creé que encajará su decisión en la comunidad pakistaní?\n\nS.J.- Desde el principio mi forma de ver el taxi coincide con Élite. Ahora la apuesta es un poco arriesgada porque nuestra comunidad es especial. Siempre somos muy solidarios entre nuestra comunidad, y debo decir que en las huelgas Pakt Taxi siempre ha estado presente. Pero no toda la comunidad pakistaní está en PakTaxi y también hay taxistas de mi comunidad en Élite.\n\nG.T.- ¿Qué piensa de la posibilidad de que Pak Taxi finalmente no pueda entrar entre las organizaciones elegibles por los taxistas para la Taula Técnica?\n\nS.J.- Estamos a la expensa de ver qué se decide finalmente. Élite siempre ha querido ayudar a Pak Taxi para que entren en la Taula y le ofreció ayuda para arreglar los papeles porque todo responde a eso. Espero que entren porque cuantas más asociaciones estamos presentes, mejor ya que dos cerebros piensan siempre más que uno.\n\n[B]“En Élite puedo sacar más partido a nuestra comunidad”[/B]\n\nG.T.- ¿Por qué cree que es importante que los taxistas voten por Élite para representarles?\n\nS.J.- Porque Élite representa al taxista de la calle. Así ha sido siempre y ahora espero que junto con la comunidad pakistaní podamos hacer más fuerza. Nuestra comunidad es muy importante para el taxi de Barcelona porque somos unos 3.000 entre titulares y asalariados. Élite ha reconocido desde un principio la necesidad de ir mano a mano con otras comunidades para entender las necesidades del sector, que son un poco diferentes en cada caso. Y por eso digo que estando en Élite puedo sacar más partido a nuestra comunidad.\n\nG.T.- ¿Qué piensa de qué plataformas como Uber aterricen directamente en el sector del taxi?\n\nS.J.- Considero que el 95% de los taxistas de Barcelona no va a unirse a Uber. Eso significa que la empresa no tendrá fuerza y no tiene ningún remedio de quedarse en la ciudad. Desde Élite vamos a hacer todo lo posible para frenar eso.\n\nG.T.- ¿Qué cree que debería modificarse para que el taxi pueda dar otro paso más adelante?\n\nS.H.- Creo que es fundamental tener más libertad y maniobra a la hora de poder elegir los coches. Mucha gente tiene potencial de mejorar sus vehículos y se ven atados con la administración. Cuanto mejor es el coche, mejor es el servicio. También creo que los cursos de inglés deberían ser fundamentales para el taxi de Barcelona para dar un valor añadido. Hay que trabajar muchísimo y para eso estamos.",
            "date": "18/02/2021-13:53:52",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/recogida-de-firmas-para-unificar-los-radiotaxis-9871",
            "title": "Recogida de firmas para unificar los radiotaxis",
            "image": "https://www.gacetadeltaxi.com/imagen/20210218030220.jpg",
            "text": "Cuatro taxistas de Federación PIMEM han promovido una iniciativa para unificar las 3 emisoras de Palma, recogiendo más de 760 firmas, un 60% del sector, que serán entregadas al concejal de Movilidad. El objetivo, han explicado, es mejorar el servicio de cara a los usuarios [B]gracias a una flota “más integrada”.[/B]\n\nActualmente en Palma hay 3 emisoras, Taxis Palma con 600 profesionales adheridos, Radio Taxi con unos 200, Taxi teléfono con unos 100 y el resto que no están inscritos a ninguna emisora. Xisco Rigo, uno de los cuatro taxistas implicados en la recogida de firmas, ha señalado que “no existen beneficios en llamar a una emisora u otra, al tener todas la misma funcionalidad”. De lo que se trata, insiste, [B]“es de coordinar al máximo las llamadas y de esta manera que al usuario le llegue siempre el taxi que está más cerca y como pasa actualmente en Calvi?”.[/B]\n\n[B]Para Rigo y sus compañeros, el actual sistema de servicio está “obsoleto”,[/B] ya que en muchas ocasiones los taxistas no tienen suficiente información para poder cubrir un servicio de una manera más rápida y correcta. Además, dada la situación actual, en la que los profesionales han perdido entre un 75 y un 80% de la facturación, la unificación de las emisoras podría ayudar a la flota “en ser más competitiva y en reducir costes”.\n\nPor su parte el presidente de PIMEM, Jordi Mora, ha asegurado que “se debe caminar hacia la modernización y eficacia del sector y eso podría pasar por una sola emisora junto a una plataforma integrada”. Además, ha recordado que [B]la iniciativa cuenta con el apoyo de las dos patronales del taxi de la Federación y de las dos asociaciones de vecinos de Palma.[/B]",
            "date": "18/02/2021-13:53:50",
            "posted": true
        },
        {
            "link": "https://www.gacetadeltaxi.com/un-a%C3%B1o-de-c%C3%A1rcel-por-agredir-gravemente-a-un-taxista-9872",
            "title": "Un año de cárcel por agredir gravemente a un taxista",
            "image": "",
            "text": "La [B]Audiencia Provincial de Zaragoza [/B]ha condenado a un [B]año de prisión[/B]al joven que agredió con un puñetazo a un taxista y le fracturó la pared lateral izquierda del rostro. Además, el condenado deberá pagar una indemnización de[B] 13.309 euros[/B] por las lesiones ocasionadas sobre el conductor.\n\nLa víctima, un taxista de Zaragoza de 51 años de edad, tuvo que ser intervenido quirúrgicamente y le colocaron unas placas de titanio en la cara tras el golpe que recibió en la intermodal de Delicias en abril de 2019. Sin embargo, la Justicia ha estimado que la cicatriz que ha quedado en el taxista es “casi inapreciable” y el juez no ha apreciado deformidad, cosa que habría agravado la pena para el agresor.\n\nEl tribunal, según recoge[I] El Heraldo[/I], si ha calculado para la indemnización el lucro cesante que la ha supuesto al taxista el hecho de estar sin trabajar por la intervención.",
            "date": "18/02/2021-13:53:49",
            "posted": true
        }
    ]
}