{
    "articles": [
        {
            "link": "https://www.europapress.es/esandalucia/huelva/noticia-junta-pone-marcha-servicio-taxi-demanda-seis-rutas-provincia-huelva-20210415141612.html",
            "title": "La Junta pone en marcha el servicio de taxi a la demanda en seis rutas de la provincia de Huelva",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210415141612_640.jpg",
            "text": "HUELVA, 15 Abr. (EUROPA PRESS) -\n\nEl director general de Movilidad de la Junta, Felipe Arias, acompañado del delegado de Fomento, Infraestructuras y Ordenación del Territorio en Huelva, José Manuel Correa, ha mantenido este jueves una reunión con los alcaldes de los municipios incluidos en las rutas integradas en el Programa Andalucía Rural Conectada, de la provincia de Huelva, que se han iniciado hoy y que cubrirán seis rutas.\n\nEn concreto, según ha informado la Junta en una nota de prensa, los itinerarios de las rutas beneficiarias en la provincia son Arroyomolinos de León-Aracena, Cala-Aracena, Santa Olalla del Cala-Aracena, Cortelazor-Aracena, Castaño del Robledo-Aracena, y Valdelarco-Aracena.\n\nEl director general ha explicado que \"la población del medio rural, en muchas ocasiones, no tiene satisfechas sus necesidades de movilidad obligada, motivada principalmente por asuntos sanitarios, administrativos, judiciales o asistenciales\".\n\n\"De ahí la importancia de poner en marcha en la provincia de Huelva el servicio de taxi a la demanda para los municipios rurales en los que hay una menor conectividad porque la prestación de los servicios por las empresas concesionarias de transporte público colectivo es inviable y hay problemas de accesibilidad. De esta manera, ofrecemos al ciudadano del mundo rural las mismas oportunidades que al resto de andaluces\", ha añadido.\n\nThank you for watching\n\nEl programa, que se ha puesto en marcha este jueves, ofrece una solución a medida basada en las nuevas tecnologías para las conexiones de transporte interurbano a la demanda en zonas de débil tráfico que emplea para sus desplazamientos vehículos turismo de transporte discrecional (taxi, vtc).\n\nEste modelo ofrece además costes por kilómetro más competitivos que en autobús, ahorro en combustible frente al autobús lo que conlleva un menor impacto ambiental, mejor velocidad comercial en los trayectos lo que supone un menor tiempo de viaje, y mayor nivel de confort.\n\nAndalucía Rural Conectada cuenta con un Call Center, un servicio de atención, información y reserva de plaza, que ofrece atención e información de todas las rutas, expediciones y reservas de plaza. El número para las reservas es el 955926766 y está operativo de 9,00 a 18,00 horas de lunes a viernes exceptuando festivos nacionales y autonómicos.\n\nLas reservas deben realizarse con una antelación mínima de 24 horas antes del horario de salida establecido. Debe especificarse si el servicio que se reserva es de ida o de ida y vuelta. El usuario abonará la tarifa correspondiente que será equivalente al coste de un desplazamiento similar en transporte público regular.\n\nFuente: https://www.europapress.es/esandalucia/huelva/noticia-junta-pone-marcha-servicio-taxi-demanda-seis-rutas-provincia-huelva-20210415141612.html",
            "date": "26/04/2021-08:52:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-juzgado-achaca-delitos-joven-detenido-conducir-ebrio-zona-peatonal-triana-chocar-contra-taxi-20210415142919.html",
            "title": "El juzgado achaca 3 delitos al joven detenido por conducir ebrio en una zona peatonal de Triana y chocar contra un taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210415142919_640.jpg",
            "text": "Ha quedado en libertar provisional con la obligación de comparecer cuando sea llamado y será juzgado el 13 de septiembre\n\nSEVILLA, 15 Abr. (EUROPA PRESS) -\n\nEl Juzgado de Instrucción número 9 de Sevilla, en funciones de guardia de detenidos, ha acordado este jueves la puesta en libertad provisional del joven de 24 años y nacionalidad alemana detenido  después de que circulase a los mandos de un vehículo y a gran velocidad por el tramo peatonal de la calle San Jacinto, en el barrio de Triana, colisionando finalmente contra un taxi, pesando sobre él la obligación de comparecer en sede judicial cuando sea llamado.\n\nSegún han informado a Europa Press fuentes del Tribunal Superior de Justicia de Andalucía (TSJA), el juzgado atribuye al encartado un presunto delito contra la seguridad vial por conducir bajo los efectos de bebidas alcohólicas; un delito contra la seguridad vial por su negativa a realizar la prueba de alcoholemia y un tercer delito contra la seguridad vial por conducción temeraria.\n\nLa causa, según el TSJA, se tramita como diligencias urgentes y el inculpado será juzgado el próximo día 13 de septiembre en el Juzgado de lo Penal número ocho de Sevilla.\n\nThank you for watching\n\n[HEADING=2]DESPUÉS DEL TOQUE DE QUEDA[/HEADING]\n\nSegún la Policía Nacional, los hechos acontecieron sobre las 23,20 horas de la noche del pasado martes, es decir más tarde del toque de queda implantado para combatir la expansión de la pandemia de coronavirus Covid-19.\n\nEl mencionado joven, según el relato policial, circulaba a bordo de un vehículo de alquiler de alta gama por el tramo peatonal de la calle San Jacinto, a gran velocidad y con \"total desprecio por las normas de circulación, así como por la integridad física de las personas que se encontraban andando\".\n\nEn la confluencia de dicha calle con la de Pagés del Corro, según la Policía Nacional, este conductor impactó su coche contra un taxi que circulaba correctamente por la vía, tras lo cual el joven \"abandonó el vehículo e intentó huir a pie, siendo retenido por un viandante hasta la llegada de los agentes\".\n\nUna vez sometido a la preceptiva prueba de alcoholemia, la misma arrojó un resultado positivo, siendo arrestado este joven de nacionalidad alemana.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-juzgado-achaca-delitos-joven-detenido-conducir-ebrio-zona-peatonal-triana-chocar-contra-taxi-20210415142919.html",
            "date": "26/04/2021-08:52:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-generalitat-destina-929-millones-euros-prestamos-bonificados-sector-taxi-20210416105315.html",
            "title": "La Generalitat destina 9,29 millones de euros a préstamos bonificados para el sector del taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416105315_640.jpg",
            "text": "El IVF ha aprobado un total de 385 créditos para taxistas: 357 de Valencia, 22 de Alicante y 6 de Castellón\n\nVALÈNCIA, 16 Abr. (EUROPA PRESS) -\n\nLa Generalitat ha destinado 9,29 millones de euros a préstamos bonificados para el sector del taxi dentro de la línea Horeca del Instituto Valenciano de Finanzas (IVF), que contempla financiación para autónomos, microempresas y pymes de los sectores del ocio, el turismo, la hostelería, la restauración y otras actividades conexas.\n\nEsta partida supone el 13,5% del importe total de las operaciones autorizadas, por detrás del 39,7% correspondientes a la restauración y del 23% para los hoteles y alojamientos.\n\nRespecto a la cuantía para ayudas directas, una suma de 2,78 millones de euros tendrán esta consideración para el sector del taxi, una cifra que le sitúa también en tercera posición tras los 6,78 millones para la restauración y los 3,37 millones para hoteles.\n\nThank you for watching\n\nEn cuanto a los créditos aprobados para taxistas, el número asciende a un total de 385, distribuidos de forma desigual entre las tres provincias, pues la de Valencia acumula 357 frente a las 22 de Alicante y las 6 de Castellón.\n\nPor lo que se refiere a la suma media destinada a cada uno de los préstamos bonificados, la cantidad alcanza los 24.138,2 euros, de los que 2.788 corresponden a ayudas a fondo perdido.\n\nPara el conseller de Política Territorial, Obras Públicas y Movilidad, Arcadi España, \"la Generalitat muestra, una vez más, su compromiso inequívoco con el sector del taxi de la Comunitat Valenciana con préstamos y ayudas para paliar los efectos de la pandemia sobre su actividad\".\n\n\"Los y las taxistas han sido uno de los colectivos más perjudicados por la situación sanitaria que vivimos y, por ello, desde el Consell se ha considerado pertinente brindarles el apoyo necesario para que puedan continuar prestando un servicio esencial\", ha afirmado el conseller.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-generalitat-destina-929-millones-euros-prestamos-bonificados-sector-taxi-20210416105315.html",
            "date": "26/04/2021-08:52:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-cabrera-reitera-plataforma-taxi-saldra-pronto-millones-pp-senala-anos-promesas-20210416135409.html",
            "title": "Cabrera reitera que la plataforma del taxi saldrá \"pronto\" por 2 millones y el PP señala los \"años\" de promesas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416135409_640.jpg",
            "text": "SEVILLA, 16 Abr. (EUROPA PRESS) -\n\nDespués de que el concejal de Gobernación del Ayuntamiento de Sevilla, Juan Carlos Cabrera (PSOE), manifestase a mediados de febrero que esperaba que a la semana siguiente estuviese lista la licitación de la largamente anunciada plataforma tecnológica de gestión integral del servicio de taxis, el citado edil ha confiado este viernes 16 de abril en que \"muy pronto\" sea licitado ya dicho proyecto, respecto al cual el PP recuerda los \"años\" de promesas.\n\nDurante la Comisión de Control y Fiscalización al Gobierno local del Ayuntamiento celebrada este viernes, el concejal del PP Jesús Gómez Palacios ha rememorado el debate plenario celebrado el pasado mes de diciembre con relación al taxi merced a una moción del PP en demanda de ayudas \"directas\" al sector a razón de 500 euros por licencia, con un total de un millón de euros para dicha línea de subvenciones; reducir a la mitad el coste de todas las tarifas públicas que afecten al sector del taxi; reducir al 80 por ciento la tasa por reserva de espacio en las paradas de auto-taxi, seguir con el rescate de licencias, una campaña de promoción del uso del taxi y crear la prometida plataforma de gestión tecnológica integral de la flota de taxis, extremo pendiente desde hace años y años.\n\n[HEADING=2]EL PP PREGUNTA POR LAS MEDIDAS[/HEADING]\n\nDespués de que todos los puntos de dicha moción fuesen rechazados salvo los dos últimos, relativos a la campaña de promoción y la plataforma de gestión digital de la flota; alegando el Gobierno local que las medidas del PP implicaban un coste de cuatro millones de euros y que ya estaba prevista la supresión en 2021 de la tasa por reserva de espacio en las paradas de taxi, Gómez Palacios ha reclamado información sobre las medidas en marcha para apoyar a los taxistas.\n\nAnte ello, Juan Carlos Cabrera ha admitido que el sector del taxi \"lo está pasando muy mal\", defendiendo que el Ayuntamiento destina cada año unos 600.000 euros para convocatorias de ayudas para la mejora del sector en concurrencia competitiva y este año cuenta con 150.000 euros adicionales para \"nuevas subvenciones\" de mejora del servicio.\n\nThank you for watching\n\nEl concejal ha admitido que no se trata de \"ayudas directas\", pues se dirigen a incentivar la incorporación de mejoras en los vehículos de taxi o equipamientos en los mismos, pero ha defendido el papel de tales subvenciones en el sector.\n\n[HEADING=2]CABRERA RESPONDE[/HEADING]\n\nDel mismo modo, ha señalado la supresión este año de la tasa por reservas de espacio por las paradas de auto-taxis, así como la previsión de encargar un estudio técnico, jurídico y económico sobre la viabilidad del sector, en un contexto en el que la Cámara de Cuentas de Andalucía, en un informe recogido por Europa Press, señala que la convocatoria de nuevos rescates de licencias de taxi con cargo a los fondos municipales \"podría no encontrar justificación\" en materia de \"interés general\".\n\nIgualmente, el concejal de Gobernación ha insistido en el compromiso de licitar un nuevo contrato para mejorar la asistencia a los titulares de licencias para la renovación anual de los visados y, con relación a la plataforma tecnológica de gestión integral del servicio de taxis, que incluirá una aplicación digital para teléfonos móviles inteligentes, ha dicho que espera que \"dentro de muy poco\" esté lista la licitación que preveía para febrero, con un presupuesto de \"más de dos millones de euros\".\n\nAsí, Cabrera ha defendido que el Ayuntamiento materializa en \"hechos\" su apoyo al sector del taxi, mientras el concejal del PP le recordaba que el proyecto de la plataforma de gestión integral del servicio de taxis es un proyecto que acumula ya \"años\" de promesas y anuncios.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-cabrera-reitera-plataforma-taxi-saldra-pronto-millones-pp-senala-anos-promesas-20210416135409.html",
            "date": "26/04/2021-08:52:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-adelante-reune-taxistas-pide-regulacion-andaluza-vtc-cina-decreto-estatal-2018-20210416152518.html",
            "title": "Adelante se reúne con los taxistas y pide que la regulación andaluza de VTC se ciña al decreto estatal de 2018",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416152518_640.jpg",
            "text": "SEVILLA, 16 Abr. (EUROPA PRESS) -\n\nEl diputado autonómico de Adelante por la provincia de Sevilla Ismael Sánchez y la edil de dicha formación en el Ayuntamiento hispalense, Eva Oliva, han celebrado este viernes una reunión con representantes de la Unión Sevillana del Taxi y la Asociación Hispalense Solidaridad del Taxi, en torno al conflicto que enfrenta a dicho gremio con los conductores de vehículos de transporte concertado (VTC) que operan para las empresas de alquiler de coches con chófer como Uber y Cabify.\n\nMientras la Consejería de Fomento, Infraestructuras y Ordenación del Territorio de la Junta de Andalucía y la patronal andaluza del sector de los VTC mantienen contactos para una futura regulación propia autonómica de dicha actividad, sin contar con un texto cerrado según indicaban recientemente a Europa Press fuentes de la Consejería, Adelante y las asociaciones de taxistas acusan a la Junta de \"falta de transparencia\" en dicha negociación.\n\nAdemás, temen que la futura regulación autonómica de las VTC implique un \"retroceso\" respecto al decreto estatal de 2018 en la materia y la ratio objetivo de un VTC por cada 30 taxis \"y dedicados principalmente a los servicios interurbanos\", toda vez que el propio sector local del taxi afronta de su lado la necesidad de ajustar la oferta a la demanda de dicho servicio.\n\nAsí, Adelante ha apoyado que medie una regulación andaluza para los VTC, pero reclamando más \"controles e inspecciones\" por parte de la Junta y los ayuntamientos.\n\nThank you for watching\n\n\"En Sevilla se vive una situación dramática, ya que el trabajo de los taxis se ha reducido a un 77 por ciento respecto a lo que se venía desarrollando antes de la pandemia y, lamentablemente, los taxistas no ven con mucha esperanza el futuro inmediato\", ha destacado Ismael Sánchez, recordando que la provincia suma 2.350 taxis y 419 VTC, lejos de la mencionada ratio.\n\nTal extremo, según precisa, \"entra en estos momentos dentro de la legalidad por la moratoria establecida, pero en el sector del taxi ven una proporción muy elevada\", toda vez que en los últimos tiempos ha crecido tanto el número de taxis como el número de VTC, aunque mucho más en el segundo caso.\n\n\"El taxi no tiene detrás fondos de inversión extranjeros como los VTC, sino familias que viven de este trabajo\", ha aseverado Sánchez Castillo, anunciando que solicitará a la Junta de Andalucía ayudas para el sector, \"al menos hasta el mes de septiembre, esperando que se pueda ir recuperando la normalidad y la carga de trabajo tras la vacunación\"; así como una plataforma pública de gestión digital en la que los municipios puedan volcar toda la información relativos a los servicios de taxi.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-adelante-reune-taxistas-pide-regulacion-andaluza-vtc-cina-decreto-estatal-2018-20210416152518.html",
            "date": "26/04/2021-08:52:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/chance/lifestyle/noticia-efectos-positivos-reducir-hora-dia-uso-pantallas-20210418124229.html",
            "title": "7 efectos positivos de reducir 1 hora al día el uso de pantallas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210418124229_640.jpg",
            "text": "MADRID, 18 Abr. (CHANCE) -\n\nUtilizamos las pantallas para todo: trabajar, estudiar, comunicarnos con familiares y amigos, hacer la compra, mirar el tiempo o pedir un taxi. Las necesidades han cambiado y, actualmente, los smartphones, tablets y ordenadores se han vuelto tan necesarios que es prácticamente imposible separarse de ellos. De hecho, según un estudio de la UNIR, [B]el 25% de los jóvenes y adolescentes podrían considerarse usuarios de riesgo de sufrir nomofobia[/B], el miedo irracional a permanecer un intervalo de tiempo sin móvil.\n\nDesde la llegada de los teléfonos inteligentes y la posibilidad de disponer de conexión a Internet desde cualquier lugar, la calidad de vida ha mejorado, pero también se han incrementado los problemas. [B]El uso excesivo de pantallas ha provocado que otras actividades queden abandonadas [/B]y los menores se encuentran más expuestos a riesgos que pueden afectar a su salud física y mental. Y es que, según el informe publicado por el Observatorio Social La Caixa 'El bienestar personal y el uso de la tecnología’, durante el confinamiento aumentó notablemente la [B]utilización de dispositivos digitales[/B] [B]hasta sobrepasar las 9 horas y cuarto de uso diario.[/B] Además, [B]7[/B] [B]de cada 10 menores españoles tiene teléfono móvil, [/B]según datos aportado por el INE, y[B] el 34% de las familias no establece un límite horario al uso de las pantallas.[/B]\n\nPor ello, y coincidiendo con el [B]Día Mundial Sin Móvil (15 de abril), [/B][B]Qustodio[/B], plataforma de seguridad y bienestar digital para familias, ha realizado una lista con 7 beneficios que reporta reducir una hora al día el tiempo que los menores pasan pegados a sus pantallas:\n\n[B]1. Un mejor descanso[/B]. Los menores cada vez tienen mayores problemas a la hora de conciliar el sueño y los datos se han agravado desde el comienzo de la pandemia, ya que, durante este período, [B]2 de cada 10 niños ha reducido sus horas de sueño[/B], según reflejan los datos de la última encuesta de [B]Qustodio[/B]. Además, [B]el uso de dispositivos cerca de la hora de acostarse reduce la secreción de melatonina y merma la calidad del sueño[/B] por lo que reducir las horas frente a las pantallas, sobre todo en las horas previas a acostarse, mejora la calidad del sueño y facilita un mejor descanso. Desde Qustodio también recomiendan no dormir con dispositivos en la habitación para eliminar la tentación de comprobar las actualizaciones en mitad de la noche.\n\n window.googletag = window.googletag || {cmd: []}; googletag.cmd.push(function () {googletag.defineSlot('/1013178/primis_intext', [1, 1], 'primis_intext').addService(googletag.pubads()).setCollapseEmptyDiv(true);});googletag.cmd.push(function() { googletag.display('primis_intext'); });\n\n[B]2. Pequeños más felices. [/B]Internet y las redes sociales son una puerta al mundo y a los influencers. Observar las vidas idílicas que se presentan en el entorno digital lleva a los menores a la comparación y a un estado de desesperación por no tener lo que tienen los demás. El Forum Terapeutic de Barcelona alerta que [B]las tasas de ansiedad y depresión entre los jóvenes han aumentado un 70%[/B] y Save The Children advierte que [B]1 de cada 4 niños sufre algún episodio de estos trastornos[/B]. Mantener a los menores en contacto con la realidad y disfrutando de actividades cotidianas fuera del entorno digital puede evitar dichos episodios o reducirlos notablemente.\n\n[B]3. Menores más saludables.[/B] Pasar menos tiempo frente a las pantallas nos permite tener tiempo para otro tipo de actividades, por ejemplo, realizar ejercicio físico. De acuerdo con la OMS, [B]los niños y adolescentes de 5 a 17 años deberían invertir como mínimo 60 minutos diarios en realizar algún tipo de actividad deportiva[/B] y superar ese tiempo diarios podría reportar un beneficio aún mayor para la salud. Además,[B] mientras se realiza ejercicio físico intenso se activan más de 50 hormonas diferentes[/B] y el [B]cuerpo libera serotonina, dopamina y endorfinas[/B], que influyen positivamente, no solo en la salud física de los menores, sino que tiene un gran impacto en el estado de ánimo. Según un informe del Instituto Tecnológico de producto infantil y de ocio, en España [B]el 82% de los niños juega al aire libre menos tiempo del recomendado. [/B]Jugar al aire libre y con otros niños favorece el desarrollo físico y psicológico de los niños, adquieren habilidades sociales y emocionales vitales para un desarrollo óptimo a todos los niveles.\n\n[B]4. Mejores habilidades sociales. [/B]Si los menores quieren jugar con sus amigos, lo mejor es que se vean. Los niños están en constante aprendizaje social y [B]desarrollan habilidades como compartir, resolver conflictos y empatía a un ritmo vertiginoso[/B], por lo que es importante brindarles la posibilidad de estar con sus iguales.\n\n[B]5. Reduces riesgos. [/B]El bullying no ha desaparecido, pero sí ha cambiado. Si antes los problemas aparecían en las escuelas, ahora el acosador está en casa. Un informe publicado recientemente por la UNESCO muestra que [B]cerca de 1 de cada 3 alumnos en el mundo han sido víctimas de acoso[/B] y [B]ha aumentado un 70% en el último año debido al aumento del uso de dispositivos móviles, [/B]según información aportada por L1ght. Reducir el tiempo de uso de redes sociales o chats asegura minimizar el riesgo de exposición a este tipo de conductas.\n\n[B]6. Adiós a la adicción. [/B]De acuerdo con cifras de Pew Research, [B]un 91% de los adolescentes se conectan a Internet con su smartphone[/B] y una encuesta realizada por Qustodio afirma que [B]6 de cada 10 padres han observado conductas adictivas durante el último año. [/B]Los juegos y las aplicaciones están programados para engancharse, y los menores son especialmente susceptibles. Reducir el tiempo en línea es clave para frenar las conductas adictivas.\n\n[B]7. Más salud visual. [/B]¡Ojo! El uso excesivo de pantallas por parte de los menores puede tener grandes consecuencias en su futuro. Un estudio realizado por la Universidad Complutense de Madrid revela que [B]la luz emitida por las pantallas produce pérdida de neuronas en los ojos[/B], [B]manifestando sus efectos a partir de los 26 años[/B]. Además, los profesionales de oftalmología pediátrica de Oftálica alertan que [B]en torno a un 30% de los problemas visuales que presentan los niños son consecuencia del uso de videojuegos y aparatos electrónicos. [/B]Reducir la exposición a la luz azul y realizar otro tipo de actividades fuera de la tecnología ayudan a un buen desarrollo ocular y previene problemas futuros en la visión de los menores.\n\n[I]“Es muy importante que nos aseguremos que nuestros hijos tengan hábitos sanos, no solo en el entorno digital, sino también fuera de él”[/I] asegura [B]María Guerrero[/B], psicóloga experta en tecnología y familia de [B]Qustodio[/B]. [I]“A medida que aumenta el tiempo que pasan los niños frente a las pantallas, también aumentan las pruebas de que les perjudica mental y físicamente. Por eso es tan importante que los padres ayuden a sus hijos a desconectarse de las pantallas y a disfrutar del tiempo sin conexión. No utilizar el móvil durante un día es una buena forma de concienciación. Y reducir el tiempo de pantalla en una hora al día y establecer límites de tiempo de pantalla consistentes es otra gran cosa que los padres pueden y deben empezar a hacer hoy\".[/I]\n\nFuente: https://www.europapress.es/chance/lifestyle/noticia-efectos-positivos-reducir-hora-dia-uso-pantallas-20210418124229.html",
            "date": "26/04/2021-08:52:32",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-detenido-tarragona-taxista-valenciano-ocultaba-cocaina-vehiculo-20210419153026.html",
            "title": "Detenido en Tarragona un taxista valenciano que ocultaba cocaína en su vehículo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210419153026_260.jpg",
            "text": "TARRAGONA, 19 Abr. (EUROPA PRESS) -\n\nLa Guardia Civil detuvo el pasado 10 de abril a un hombre, conductor de taxis de Valencia, por presuntamente traficar cocaína en su vehículo en Tarragona, según un comunicado este lunes.\n\nAgentes de la Guardia Civil que realizaban un control policial en la carretera AP-7, a la altura de la población de L'Aldea (Tarragona), pararon a un taxista, y tras examinarlo, descubrieron 404 gramos de cocaína repartidos en 30 bolsitas preparadas para su posterior distribución o venta.\n\nEl detenido, quién presentaba \"claros indicios y una conducta que indicaba un posible consumo de alcohol o sustancias estupefacientes\", fue sometido a pruebas de alcoholemia y de drogas, dando resultado positivo a estas últimas, y fue puesto a disposición del juzgado de instrucción 2 de Tortosa (Tarragona).\n\nFuente: https://www.europapress.es/catalunya/noticia-detenido-tarragona-taxista-valenciano-ocultaba-cocaina-vehiculo-20210419153026.html",
            "date": "26/04/2021-08:52:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-mas-madrid-exige-inspecciones-ratios-30-fin-ley-selva-pp-busca-desregular-taxi-20210420114514.html",
            "title": "Más Madrid exige inspecciones, ratios 1/30 y el fin de la \"ley la selva\" del PP, que busca desregular el taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210420114514_640.jpg",
            "text": "[B]Mónica García ha reprochado que el Gobierno del PP \"no ha dado un solo euro de ayuda ni a los autónomos ni al sector\"[/B]\n\nMADRID, 20 Abr. (EUROPA PRESS) -\n\nLa candidata de Más Madrid a las elecciones autonómicas del 4 de mayo, Mónica García, ha exigido que se ponga fin a la \"ley de la selva\" que pretende el PP con \"desregular y liberalizar\" el sector del taxi cuando lo que se necesitan son más inspecciones y que se cumplan las ratios 1/30 con respecto a las VTC.\n\nDesde Atocha, donde se ha reunido con representantes de asociaciones del taxi, García ha reprochado que el Gobierno del PP \"no ha dado un solo euro de ayuda ni a los autónomos ni al sector\", que se encuentra en una \"situación precaria\".\n\n\"Nosotros pedimos que se cumpla la ley de la ratio 1/30 con los VTC. También que haya inspecciones y control para que no sea la ley de la selva, además de incentivar el sector del taxi para poder seguir renovando su flota y que tenga emisiones cero\", ha trasladado García, después de remarcar el apoyo de Más Madrid a \"un sector público esencial que ha sido atacado por la Comunidad\".\n\nThank you for watching\n\nEl programa de Más Madrid incluye la precontratación del servicio VTC, el establecimiento de bases para su desarrollo y régimen de infracciones y mejorar las condiciones laborales de los trabajadores de VTC para estabilizar el servicio.\n\n[B]TAXI COMPARTIDO EN ZONAS RURALES[/B]\n\nEn cuanto al taxi, Más Madrid apuesta por avanzar hacia el servicio compartido en las zonas rurales y de reserva de espacios en los intercambiadores comarcales, unido a que los servicios discrecionales de la Comunidad de Madrid dejen de contratarse con Uber.\n\nMónica García ha recordado que el taxi \"ha estado siempre en los momentos más duros prestando sus servicios incluso gratuitamente durante la pandemia\", sin olvidar su ayuda en el 11M llevando a víctimas a los hospitales.\n\n[B]\"NO ES UNA GUERRA ENTRE TAXISTAS Y VTC\"[/B]\n\nLa candidata de Más Madrid ha aclarado que no es una guerra entre taxistas y VTC sino \"una de la Comunidad de Madrid contra los servicios públicos\".\n\n\"Consideramos que el sector del taxi es un servicio público esencial que tiene que ser regulado y controlado. Tiene que cumplirse la ley, que es casi revolucionario que en esta Comunidad se cumpla. Queremos que se cumpla la sentencia del Tribunal Supremo que dice que tiene que ver una ratio de 30/1 (30 taxis por VTC) y para eso necesitamos un Gobierno que deje de saltarse las normas\", ha argumentado.\n\n[B]EL \"EXTERMINIO DEL TAXI\"[/B]\n\nEl presidente de la Federación Profesional del Taxi, Julio Sanz, como representante de la asociación mayoritaria de la Comunidad, ha advertido de \"algunos grupos que se postulan por la liberalización y, a largo plazo, por el exterminio del taxi\" mientras que hay \"otras formaciones que promueven los servicios públicos\".\n\n\"El taxi, según el programa de Más Madrid, ya debe de considerarse de una vez por todas servicio público de interés general, como dice el Supremo\", ha destacado Sanz, que ha cifrado en 25.000 las familias que de forma directa viven del taxi pero que asciende a 100.000 el número de empleos totales con los indirectos entre talleres, emisoras, cooperativas y seguros. Julio Sanz ha adelantado que el 4 de mayo van a votar \"por los que defienden los servicios públicos y los que defienden el taxi\".\n\nFuente: https://www.europapress.es/madrid/noticia-mas-madrid-exige-inspecciones-ratios-30-fin-ley-selva-pp-busca-desregular-taxi-20210420114514.html",
            "date": "26/04/2021-08:52:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-taxistas-denuncian-ayuntamiento-madrid-fiscalia-incumplir-ordenanza-movilidad-sostenible-20210421085942.html",
            "title": "Taxistas denuncian al Ayuntamiento de Madrid ante la Fiscalía por \"incumplir\" la Ordenanza de Movilidad Sostenible",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421085942_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nLa Federación Profesional del Taxi de Madrid ha denunciado ante la Fiscalía de Medio Ambiente \"el incumplimiento\" de la Ordenanza de Movilidad Sostenible por parte del Ayuntamiento de Madrid y de casi 2.000 titulares de vehículos VTC.\n\nEn la denuncia, a la que tuvo acceso Europa Press, se solicita investigar los hechos por la presunta comisión de un delito ecológico y de prevaricación administrativa.\n\nDicha normativa, que entró en vigor en octubre de 2018, prohíbe que vehículos adscritos al servicio de autotaxi o a una VTC con posterioridad al 24 de octubre de 2018 circulen por Madrid si no están calificados con el distintivo ambiental de 0 Emisiones o Eco.\n\nA pesar de dicha prohibición, según la denuncia, \"miles de vehículos VTC que no cumplen el distintivo ambiental exigido continúan circulando por Madrid pese a la entrada en vigor la prohibición\".\n\nThank you for watching\n\nA principios de 2020, el fiscal coordinador en el Área Especializada de Medio Ambiente, Antonio Vercher, solicitó al Ayuntamiento de Madrid que emprendiera acciones penales contra aquellos conductores privados que condujeran sus vehículos particulares contraviniendo las normas ambientales.\n\nSiendo esta la respuesta instada desde el Ministerio Público contra los particulares, apunta la denuncia, \"con mayor razón procede el inicio de un proceso penal contra aquellos titulares de autorizaciones VTC que, bajo el amparo de una autorización pública, contravienen diariamente las normas de contaminación atmosférica de la ciudad de Madrid\".\n\n[HEADING=2]\"PASIVIDAD DEL AYUNTAMIENTO\"[/HEADING]\n\nLos denunciantes señalan que a esta \"flagrante violación de la normativa municipal en la materia\" se le une \"la pasividad del Ayuntamiento de Madrid que rehúsa realizar las debidas investigaciones para garantizar la efectiva aplicación de la OMS en todo el término municipal\".\n\nSostienen que el Ayuntamiento ha sido plenamente consciente de las escasas multas que ha impuesto por la infracción del artículo 195 OMS, a pesar de que, a diario, son miles los vehículos que circulan contaminando ilegalmente la ciudad de Madrid.\n\nLa denuncia recoge que los documentos aportados \"no sólo acreditan el palmario incumplimiento de la Ordenanza municipal por parte de, al menos, 1.914 titulares de autorizaciones VTC sino también la total inacción administrativa, imputable directamente a las autoridades competentes del Ayuntamiento de Madrid, en particular del Área de Medio Ambiente y Movilidad.\n\nEl colectivo asevera que de ningún modo puedo considerarse que las escasas multas impuestas supongan un correcto ejercicio de las potestades públicas propias de un Ayuntamiento; si no, más bien, la constatación de una total inaplicación real de la OMS por parte del Ayuntamiento de Madrid.\n\nLos denunciantes entienden que los hechos pudieran ser presuntamente constitutivos de un delito ecológico y de un delito de prevaricación agravada de carácter omisivo, y sin perjuicio de que pudieran ser, asimismo, constitutivos de otros tipos penales.\n\nFuente: https://www.europapress.es/madrid/noticia-taxistas-denuncian-ayuntamiento-madrid-fiscalia-incumplir-ordenanza-movilidad-sostenible-20210421085942.html",
            "date": "26/04/2021-08:52:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-almeida-responde-taxistas-inspeccionado-7000-vtc-les-pide-denuncia-no-sea-clave-electoral-20210421132640.html",
            "title": "Almeida responde a taxistas que se han inspeccionado 7.000 VTC y les pide que su denuncia no sea \"en clave electoral\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421132640_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha respondido este miércoles a los taxistas de la capital que el Consistorio sí ha inspeccionado el cumplimiento por parte de las VTC de la ordenanza de Movilidad, unas 7.000, y les ha pedido que la denuncia no sea \"en clave electoral\".\n\nAsí se ha pronunciado tras conocerse que la Federación Profesional del Taxi de Madrid ha denunciado ante la Fiscalía de Medio Ambiente \"el incumplimiento\" de la ordenanza de Movilidad Sostenible por parte del Ayuntamiento de Madrid y de casi 2.000 titulares de vehículos VTC. En la denuncia se solicita investigar los hechos por la presunta comisión de un delito ecológico y de prevaricación administrativa.\n\nDesde el Nudo Norte, Almeida ha defendido que \"ahí están los datos\" y que \"el Ayuntamiento ha hecho campaña de inspección de VTC específicas\" en las que se han impuesto sanciones en todos aquellos casos que así lo requerían.\n\nFuentes del área que capitanea Borja Carabante, han recordado que el 14 de septiembre de 2020 FPT interpuso un recurso administrativo por esta misma cuestión y aún no se ha resuelto. El procedimiento administrativo está en fase de conclusiones.\n\nThank you for watching\n\nEntienden desde el Consistorio que \"no tiene ningún sentido la denuncia porque no se han dado instrucciones para no sancionar a las VTC\" y que \"no hay ningún tipo de dejación por parte del Ayuntamiento\".\n\n\"Todo lo contrario. En verano pasado se hizo una campaña de control a VTC por parte de Agentes de Movilidad sobre 8.500 VTC que hay en la Comunidad de Madrid. Los Agentes inspeccionaron 3.438\", han apuntado.\n\nFuente: https://www.europapress.es/madrid/noticia-almeida-responde-taxistas-inspeccionado-7000-vtc-les-pide-denuncia-no-sea-clave-electoral-20210421132640.html",
            "date": "26/04/2021-08:52:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-paterna-destinara-14-millones-mas-sectores-afectados-pandemia-20210421155249.html",
            "title": "Paterna destinará 1,4 millones más para sectores afectados por la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421155249_640.jpg",
            "text": "VALÈNCIA, 21 Abr. (EUROPA PRESS) -\n\nEl Ayuntamiento de Paterna destinará más de 1,4 millones de euros para ayudar a la recuperación económica de peluquerías, floristerías, taxistas, tintorerías, librerías, centros de estética, autoescuelas, talleres de reparación o centros de enseñanza no reglada, entre más de 70 actividades.\n\nSegún han indicado en un comunicado, el consistorio \"ya ha hecho efectivos los pagos correspondientes a la primera convocatoria de las Ayudas Paréntesis, en las que 317 negocios locales del sector del ocio y la restauración principalmente han sido beneficiarios de esta línea de subvenciones directas\"\n\nEn total, se han destinado 740.000 euros para las solicitudes aprobadas, con una media de 2.400 euros por solicitud, destinada a ayudar a los sectores más afectados por la crisis del coronavirus a paliar los efectos de la misma.\n\nTras haber terminado esta primera convocatoria, el consistorio ha anunciado que ya tiene preparada la segunda edición que, previsiblemente, se abrirá la próxima semana, y que contará con estos 1,4 millones.\n\nThank you for watching\n\nAsí lo ha anunciado el alcalde de Paterna, Juan Antonio Sagredo, que ha explicado que \"habíamos previsto que tendríamos un remanente superior al millón de euros tras ejecutar la primera convocatoria de ayudas, por lo que pusimos en marcha los mecanismos para poder convocar cuando antes una segunda edición que nos permitiera llegar a muchas más actividades que han acusado una sustancial reducción en su nivel de facturación por las restricciones de movilidad y aforos\".\n\nDesde el Servicio de Empresa, Industria y Universidad del consistorio y cuyas competencias asume directamente el primer edil han elaborado un listado de sectores beneficiarios prioritarios, teniendo en cuenta la diversidad del tejido productivo local así como aquellas actividades sobre las que la pandemia ha tenido un mayor impacto económico.\n\nLas ayudas de esta segunda edición oscilarán entre los 2.000 y los 4.000 euros por negocio o autónomo, estimándose que unos 450 negocios locales podrán ser beneficiarios de las mismas.\n\nAsí lo explicaba el Alcalde Sagredo, quien ha precisado que \"nuestro objetivo es paliar los efectos de la crisis, evitar la destrucción de empleo y fomentar la recuperación de nuestras empresas por lo que, como hicimos en la primera convocatoria, vamos a destinar todos recursos posibles para agilizar los trámites y que las ayudas puedan hacerse efectivas cuanto antes\".\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-paterna-destinara-14-millones-mas-sectores-afectados-pandemia-20210421155249.html",
            "date": "26/04/2021-08:52:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-iglesias-vuelve-recurrir-taxi-trasladarse-telemadrid-20210421210946.html",
            "title": "Iglesias vuelve a recurrir al taxi para trasladarse a Telemadrid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421210946_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nEl candidato de Podemos a la Presidencia de la Comunidad de Madrid, Pablo Iglesias, ha vuelto a recurrir al taxi para trasladarse a las instalaciones de Telemadrid para participar en el debate a seis de este miércoles.\n\nEl líder nacional de Unidas Podemos ha llegado sobre las 21,00 horas a las instalaciones de Telemadrid en la Ciudad de la Imagen a bordo de un taxi conducido por Cecilio González, al que incorporó a su lista como muestra de apoyo al sector.\n\nNo es la primera vez que el exvicepresidente del Gobierno central ha utilizado como medio de transporte para trasladarse a un debate electoral. El partido morado se ha caracterizado por hacer una defensa cerrada del sector del taxi en su enfrentamiento con empresas como Cabify y Uber y ya en los debates previos a los comicios generales Iglesias tuvo un gesto con ellos acudiendo a los estudios en este medio de transporte.\n\nIglesias, que ha acudido acompañado de Isa Serra y el responsable de Discurso de Podemos, Manuel Levín, ha sido recibido a las puertas por el director general de Telemadrid, José Pablo López.\n\nThank you for watching\n\nEl líder de Podemos ha acudido ataviado con vaqueros, camisa blanca y americana azul y con su característico moño en el pelo. Iglesias se ha parado a atender a los medios de comunicación en su camino hasta la sede de la cadena pública madrileña.\n\nIglesias ha sido el último en llegar a las instalaciones de la cadena pública madrileña, según el orden establecido por sorteo.\n\nEl debate durará aproximadamente 120 minutos y comenzará con una presentación inicial de cada candidato, seguida de seis bloques temáticos. La disposición en plató también ha sido sorteada y, de izquierda a derecha, los candidatos se distribuirán en este orden: Unidas Podemos, Vox, Más Madrid, Partido Popular, PSOE y Ciudadanos.\n\nEn su turno de presentación, los candidatos podrán consumir hasta 30 segundos y, en cada bloque, un máximo de tres minutos contando todas sus intervenciones. El único bloque en el que tendrán un minuto más de duración es el titulado 'Reactivar Madrid'.\n\n[HEADING=2]ESTRUCTURA DEL DEBATE[/HEADING]\n\nDe esta forma, el debate electoral comenzará con la presentación de los candidatos (tres minutos), que seguirá el mismo orden que su ubicación en plató.\n\nA ella le seguirán tres bloques de 18 minutos. El primero, 'Madrid en pandemia' lo abrirá Vox y lo cerrará Unidas Podemos; el segundo, 'El reto sanitario', lo comenzará Más Madrid y lo cerrará Vox; y el tercero, 'El reto social', será abierto por PP y cerrado por Más Madrid.\n\nEl debate se compondrá también de un cuarto bloque, de 24 minutos, con el título de 'Reactivar Madrid', que será iniciado por PSOE y concluido por PP. Finalmente, con un total de seis minutos, se desarrollará el bloque cinco con el título 'El 5 de mayo, ¿qué? (pactos)', que abrirá Cs y cerrará PSOE, tras lo que se concluirá con el 'minuto de oro' de cada uno de los candidatos (PSOE, CS, PP, Vox, Más Madrid y UP).\n\nFuente: https://www.europapress.es/madrid/noticia-iglesias-vuelve-recurrir-taxi-trasladarse-telemadrid-20210421210946.html",
            "date": "26/04/2021-08:52:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/sevilla/noticia-servicio-nuevas-rutas-taxi-demanda-12-pueblos-campina-sierra-sur-sevilla-20210422141953.html",
            "title": "En servicio las nuevas rutas de taxi a demanda para 12 pueblos de la Campiña y la Sierra Sur de Sevilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210422141953_640.jpg",
            "text": "SEVILLA, 22 Abr. (EUROPA PRESS) -\n\nEl delegado del Gobierno de la Junta de Andalucía en Sevilla, Ricardo Sánchez; el director general de Movilidad, Felipe Arias; y la delegada territorial de Fomento, Infraestructuras y Ordenación del Territorio, Cultura y Patrimonio Histórico, Susana Cayuelas, han presentado este jueves las nuevas rutas de taxi a la demanda que, a través del programa Andalucía Rural Conectada, se han puesto en marcha el pasado lunes 19 en las zonas de la Campiña y la Sierra Sur sevillana.\n\nRicardo Sánchez ha resaltado que este programa pone en funcionamiento siete nuevas rutas, que se suman a la ruta Coripe-Morón, y prestará servicio a 12 municipios de tales zonas que suman 141.743 habitantes, como Écija, Osuna o Morón de la Frontera.\n\nLas nuevas rutas de taxi a demanda, con precios que oscilan entre los 1,45 euros y los 4,9 euros por trayecto, cubren distancias que suman 226 kilómetros y contemplan 2.080 expediciones al año, oscilando el número de días semanales con servicios entre 2 y 5 días con 40 expediciones y 1.183 kilómetros por semana.\n\nEl delegado de la Junta en Sevilla ha explicado que \"este programa busca hacer frente a la despoblación y proporcionar una alternativa a aquellos vecinos de zonas rurales que tienen que desplazarse para ir al hospital o al juzgado y no tenga una respuesta adecuada en el transporte regular de viajeros en autobús\".\n\nThank you for watching\n\nLa modalidad de taxi a la demanda posibilita, según ha defendido Ricardo Sánchez, un servicio de transporte público \"dinámico y a la medida, que además conlleva unos costes económicos y de tiempo menores, sin olvidar que beneficia al medio ambiente por la menor emisión de CO2 y el ahorro de combustible\".\n\nEl director general de Movilidad, Felipe Arias, ha incidido en un servicio que \"no sólo otorga una oportunidad de transporte a poblaciones con una baja densidad de tráfico\", sino que supone una apuesta clara por el taxi rural a través de la economía circular, ya que la Junta de Andalucía financia la mayor parte del billete para que \"el vecino pueda usar el servicio al precio de un autobús\".\n\nFelipe Arias también ha señalado que se han puesto facilidades en la reserva con la puesta en marcha de un número de teléfono 955926766. \"A través de un centro de recepción de llamadas no sólo centralizamos todas las peticiones, sino que podemos evaluar los puntos de mayor demanda para potenciar el servicio en esas rutas\", ha remarcado el director de movilidad.\n\nSusana Cayuelas, de su lado, ha reiterado que \"las personas usuarias del servicio realizarán la reserva vía telefónica, precisando que para disfrutar del servicio es necesario solicitarlo con un plazo de antelación como mínimo de 24 horas antes del horario de salida establecido. \"Desde el centro de llamadas notificarán las reservas al transportista mediante SMS o correo electrónico y el transportista debe confirmar la recepción por la misma vía\", ha indicado.\n\nCon precios por billete que oscilan entre los 1,45 euros y los 4,9 euros, Cayuelas ha indicado que el taxista recibirá del usuario la tarifa que a éste le corresponde abonar por la prestación de los servicios y que \"aproximadamente se equipara a lo que le costaría un transporte público de viajeros en autobús según la distancia a recorrer\".\n\nFuente: https://www.europapress.es/esandalucia/sevilla/noticia-servicio-nuevas-rutas-taxi-demanda-12-pueblos-campina-sierra-sur-sevilla-20210422141953.html",
            "date": "26/04/2021-08:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-govern-consells-trabajan-nueva-regulacion-vtc-garantizar-equilibrio-sector-taxi-20210422154047.html",
            "title": "Govern y Consells trabajan en la nueva regulación de las VTC para garantizar el equilibrio con el sector del taxi",
            "image": "",
            "text": "El Govern se compromete a trabajar en un primer documento para concretar la propuesta en próximas semanas\n\nIBIZA, 22 Abr. (EUROPA PRESS) -\n\nEl Govern balear y los Consells han expresado este jueves que siguen trabajando de manera conjunta para la nueva regulación de los vehículos de alquiler con conductor, VTC. El objetivo del Ejecutivo es garantizar un servicio de calidad y el equilibrio con el sector del taxi.\n\nEl conseller de Movilidad y Vivienda, Josep Marí, se ha reunido este jueves vía telemática con los consellers de Movilidad de Menorca, Ibiza y Formentera para avanzar en nuevas propuestas de regulación del sector en cumplimiento de los compromisos adoptados en la última reunión del Consejo Balear de Transportes.\n\nSegún ha informado la Conselleria de Movilidad y Vivienda en un comunicado posteriormente, en la reunión se han planteado medidas que permitan garantizar el equilibrio entre los sectores de las VTC y los taxis. En este sentido, se ha acordado avanzar en la misma línea del Decreto Ley 1/2019, en el cual se adoptaron medidas como la contratación previa de los servicios con 30 minutos de antelación o la prohibición de captación de clientes en la vía pública.\n\nThank you for watching\n\nLas nuevas medidas pretenden garantizar que los servicios de VTC respondan a un servicio con los niveles de calidad y sistemas de funcionamiento adecuados a las características específicas de las Islas. Así, una de las posibilidades es la necesidad de incorporar flotas de vehículos no contaminantes y de mayor calidad y confort.\n\nEl Govern se ha comprometido a trabajar en un primer documento para concretar la propuesta en próximas semanas.\n\nTambién se ha adoptado el compromiso de trabajar con todo el sector del transporte para lograr el mayor consenso posible para la nueva regulación.\n\nFuente: https://www.europapress.es/illes-balears/noticia-govern-consells-trabajan-nueva-regulacion-vtc-garantizar-equilibrio-sector-taxi-20210422154047.html",
            "date": "26/04/2021-08:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-exonerados-descansos-forzosos-taxistas-sevillanos-ayudas-cese-actividad-compatible-trabajo-20210424113157.html",
            "title": "Exonerados de descansos forzosos los taxistas sevillanos sin ayudas por cese de actividad compatible con el trabajo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210424113157_640.jpg",
            "text": "SEVILLA, 24 Abr. (EUROPA PRESS) -\n\nEl Instituto Municipal del Taxi (IMT) de Sevilla ha aprobado recientemente exonerar del calendario de descansos obligatorio por el que se rige el sector local del taxi, a aquellos profesionales del mismo que acrediten no tener derecho a percibir la prestación estatal por cese de actividad a cuenta de circunstancias derivadas de la pandemia de coronavirus Covid-19, compatible con el trabajo por cuenta propia, para evitar que estos taxistas acaben en una \"situación de extrema vulnerabilidad\".\n\nSegún figura en el acuerdo aprobado y recogido por Europa Press, la pandemia de coronavirus Covid-19, con sus dos estados de alarma y las limitaciones horarias y de movilidad implantadas para frenar la expansión del virus, \"está produciendo graves problemas económicos en bastantes sectores de actividad, siendo uno de los más afectados el del taxi\", cuyos profesionales vienen avisando de una drástica reducción en la demanda de dicho servicio, por ejemplo dada la ausencia de turistas.\n\n[HEADING=2]RECAUDACIONES \"ÍNFIMAS\"[/HEADING]\n\nEl presidente de la Unión Sevillana del Taxi, Fernando Morales, ha insistido varias veces a Europa Press en que las recaudaciones diarias de los taxistas son \"ínfimas\" dada la reducción de la movilidad fruto de las limitaciones dictadas para combatir la expansión del virus, extremo por el cual el gremio está reclamando ayudas directas al Ayuntamiento de Sevilla, que se sumen a otras prestaciones como las estatales por cese o reducción de la actividad a consecuencia de la pandemia.\n\nEl Gobierno local del PSOE, no obstante, no ha accedido a habilitar esa línea de ayudas específicas para taxistas que reclama el colectivo, esgrimiendo de otro lado que este año ha sido suprimida la tasa por reserva de espacio en las paradas de taxi y que destina cada año unos 600.000 euros para convocatorias de ayudas para la mejora del sector en concurrencia competitiva y que este año cuenta con 150.000 euros adicionales para \"nuevas subvenciones\" de mejora del servicio.\n\nThank you for watching\n\n[HEADING=2]MEDIDA DE \"APOYO\"[/HEADING]\n\nEn ese contexto, el acuerdo aprobado por el Instituto Municipal del Taxi implica exonerar del calendario de descansos forzosos que rige el sector del taxi a los profesionales \"que no perciben ninguna ayuda por cese de actividad compatible con el trabajo por cuenta propia\", una medida \"justificada por la necesidad de apoyar a aquéllos titulares de taxi que, al no percibir ninguna ayuda y no generar recursos suficientes por el desempeño de su actividad de taxista con el calendario de descanso actual, podría llevarlos a situación de extrema vulnerabilidad\".\n\nAsí, esta medida será aplicada para los taxistas de Sevilla capital que acrediten \"que no perciben ni tienen derecho a cobrar la   prestación de cese de actividad compatible con el trabajo por cuenta propia, a través de certificado o acreditación expedida por el órgano competente\".\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-exonerados-descansos-forzosos-taxistas-sevillanos-ayudas-cese-actividad-compatible-trabajo-20210424113157.html",
            "date": "26/04/2021-08:52:27",
            "posted": true
        }
    ]
}