{
    "articles": [
        {
            "link": "https://www.europapress.es/esandalucia/cordoba/noticia-hospital-reina-sofia-pide-taxi-cordoba-hacen-llamamiento-conjunto-donacion-organos-20210525173804.html",
            "title": "El Hospital Reina Sofía y Pide Taxi Córdoba hacen un llamamiento conjunto a la donación de órganos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525173804_640.jpg",
            "text": "CÓRDOBA, 25 May. (EUROPA PRESS) -\n\nEl Hospital Universitario Reina Sofía y Pide Taxi Córdoba se han unido este martes para hacer un llamamiento a la donación de órganos, durante la ya tradicional pegada de carteles en época de feria y, aunque este año no se ha celebrado la Feria de Nuestra Señora de la Salud a causa del Covid-19, el hospital y los taxistas han querido recuperar este acto, para recordar la importancia de ser donante de órganos.\n\nAsí, se han concentrado en el aparcamiento que este colectivo tiene reservado en el entorno del Recinto Ferial de El Arenal y han procedido a la colocación en los taxis de pegativas a favor de la donación de órganos, con el lema de 'Regada Vida, Dona Órganos' y el logo del corazón.\n\nLa delegada de Salud y Familias de la Junta de Andalucía en Córdoba, María Jesús Botella, ha participado junto a la directora gerente del hospital, Valle García; al coordinador de Trasplantes, José María Dueñas, y al presidente de Pide Taxi Córdoba, Miguel Ruano, en la colocación de los adhesivos y ha destacado que \"es fundamental la colaboración de los diferentes colectivos para potenciar y mantener vivo el mensaje de entrega y generosidad que implica la donación\".\n\nPor su parte, Valle García ha agradecido también este compromiso del sector del taxi, \"que es constante y que, especialmente este último año, se ha hecho más presente a través del apoyo en diferentes iniciativas para hacer frente a la pandemia del Covid-19. Hoy, gracias a la participación generosa y altruista de los taxistas, el mensaje de la donación viaja en sus vehículos por la mayoría de los rincones de la ciudad y la provincia\".\n\nFuente: https://www.europapress.es/esandalucia/cordoba/noticia-hospital-reina-sofia-pide-taxi-cordoba-hacen-llamamiento-conjunto-donacion-organos-20210525173804.html",
            "date": "01/06/2021-23:14:08",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-luz-verde-nueva-ordenanza-taxi-falta-aprobacion-definitiva-pleno-cibeles-20210526131745.html",
            "title": "Luz verde a la nueva ordenanza del taxi a falta de su aprobación definitiva en el Pleno de Cibeles",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210526131745_640.jpg",
            "text": "MADRID, 26 May. (EUROPA PRESS) -\n\nLa nueva ordenanza reguladora del taxi de Madrid ha recibido este miércoles luz verde en la comisión de Medio Ambiente y Movilidad con el voto favorable de PP, Cs y Vox, y el 'no' de PSOE y Más Madrid. Falta aún la aprobación definitiva en Pleno, donde los grupos defenderán sus enmiendas.\n\nFue el pasado 18 de febrero cuando se aprobó inicialmente el anteproyecto y, tras someterse al trámite de alegaciones, se recibieron 112 escritos, de los que 100 se corresponden con personas físicas y 12, con personas jurídicas.\n\nSe aceptaron total o parcialmente 31 alegaciones que modifican diez artículos de los 62 que tiene la ordenanza sin afectar a su contenido.\n\nMyTaxi Iberia y la Asociación Madrileña del Taxi presentaron una iniciativa para incentivar la incorporación de vehículos eléctricos puros a la flota del taxi, ya que ahora representan el 0,2% del total.\n\nThank you for watching\n\nPara ello, se ha incluido un nuevo artículo 38 quarter, que habilita una excepción del régimen de descanso similar a la que disfrutan los Eurotaxi para este tipo de tecnología, es decir, podrán trabajar más días que el resto de vehículos.\n\nRespecto a la vestimenta, se mantiene un código flexible, siguiendo unos criterios de homogeneidad: camisa o polo lisos (en vez de oscuros), sin estampado; pantalón largo o falda, ambos de vestir y oscuros y, si fuera necesario, jersey, chaleco o chaqueta oscuros. Los zapatos deberán ser cerrados y oscuros.\n\n[HEADING=2]PRECIO CERRADO[/HEADING]\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\n[HEADING=2]OCHO PUNTOS POR LICENCIA[/HEADING]\n\nLa ordenanza introduce otras obligaciones para los profesionales del taxi para ofrecer más garantías y seguridad a los usuarios. Se añade un nuevo artículo, el 70, para asignar una licencia por puntos a cada taxi.\n\nEste mecanismo permite aplicar de forma objetiva y transparente las sanciones por reincidencia en los comportamientos punibles que más afectan a los clientes y a la imagen del sector, reduciéndose el número de sanciones que comportan pérdida de puntos (las graves): el incumplimiento del régimen de descanso y del régimen tarifario (engañar al usuario con el precio) y la recogida de viajeros fuera de la parada oficial establecida.\n\nEl número de puntos inicialmente asignado a la licencia de autotaxi se verá reducido por cada sanción firme en vía administrativa. El titular de una licencia afectado por la pérdida parcial de puntos recuperará la totalidad del crédito una vez transcurridos dos años sin haber sido sancionado.\n\nCuando se haya perdido la totalidad de los puntos, se acordará la sanción de suspensión de la licencia y por tanto la inmovilización del taxi (independientemente del conductor) por un periodo de tres a seis meses. Cumplida la sanción de suspensión, el titular de la licencia recuperará los ocho puntos.\n\nFuente: https://www.europapress.es/madrid/noticia-luz-verde-nueva-ordenanza-taxi-falta-aprobacion-definitiva-pleno-cibeles-20210526131745.html",
            "date": "01/06/2021-23:14:08",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-nueva-ordenanza-taxi-madrid-prohibira-obtener-licencia-condenados-delito-sexual-contra-infancia-20210526145428.html",
            "title": "La nueva ordenanza del taxi de Madrid prohibirá obtener licencia a condenados por delito sexual o contra la infancia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210526145428_640.jpg",
            "text": "MADRID, 26 May. (EUROPA PRESS) -\n\nLa nueva ordenanza reguladora del taxi de Madrid ha recibido este miércoles luz verde en la comisión de Medio Ambiente y Movilidad con el voto favorable de PP, Cs y Vox, y el 'no' de PSOE y Más Madrid, y entre las novedades incluye que los taxistas deberán acreditar no haber sido condenado por delito de naturaleza sexual ni delito contra la infancia.\n\nSe trata de una solicitud de los tres grupos políticos de la oposición (Más Madrid, PSOE y Vox) presentada en forma de enmienda y aprobada hoy en la comisión.\n\nEn total se han presentado 51 enmiendas, una a la totalidad de Más Madrid y 50 parciales (22 PSOE, 20 de Más Madrid y 2 de Vox). Se han aprobado 7.\n\nTambién se permitirá a los titulares que lo deseen instalar un módulo luminoso 'SOS' con la posibilidad de activarlo como aviso de socorro en caso de incidentes en su interior.\n\nThank you for watching\n\nAdemás, la persona que transmita una licencia de taxi no podrá volver a tener otra hasta transcurridos dos años (adición al artículo 7).\n\n[HEADING=2]NUEVA ORDENANZA[/HEADING]\n\nFue el pasado 18 de febrero cuando se aprobó inicialmente el anteproyecto y, tras someterse al trámite de alegaciones, se recibieron 112 escritos, de los que 100 se corresponden con personas físicas y 12, con personas jurídicas.\n\nSe aceptaron total o parcialmente 31 alegaciones que modifican diez artículos de los 62 que tiene la ordenanza sin afectar a su contenido.\n\nMyTaxi Iberia y la Asociación Madrileña del Taxi presentaron una iniciativa para incentivar la incorporación de vehículos eléctricos puros a la flota del taxi, ya que ahora representan el 0,2% del total.\n\nPara ello, se ha incluido un nuevo artículo 38 quarter, que habilita una excepción del régimen de descanso similar a la que disfrutan los Eurotaxi para este tipo de tecnología, es decir, podrán trabajar más días que el resto de vehículos.\n\nRespecto a la vestimenta, se mantiene un código flexible, siguiendo unos criterios de homogeneidad: camisa o polo lisos (en vez de oscuros), sin estampado; pantalón largo o falda, ambos de vestir y oscuros y, si fuera necesario, jersey, chaleco o chaqueta oscuros. Los zapatos deberán ser cerrados y oscuros.\n\n[HEADING=2]PRECIO CERRADO[/HEADING]\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\nFuente: https://www.europapress.es/madrid/noticia-nueva-ordenanza-taxi-madrid-prohibira-obtener-licencia-condenados-delito-sexual-contra-infancia-20210526145428.html",
            "date": "01/06/2021-23:14:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-cortada-gran-via-barcelona-accidente-taxi-coche-mossos-20210530194234.html",
            "title": "Cortada la Gran Via de Barcelona por un accidente entre un taxi y un coche de Mossos",
            "image": "",
            "text": "BARCELONA, 30 May. (EUROPA PRESS) - \n\nLa Gran Via de les Corts Catalanes de Barcelona ha quedado cortada este domingo por un accidente en el que se han visto implicados un taxi y un coche de los Mossos d'Esquadra.\n\nEl accidente se ha producido entre Gran Via y la calle de Villarroel, no ha habido heridos y ninguna persona ha quedado atrapada en los vehículos, han informado fuentes de la Guardia Urbana a Europa Press.\n\nSe han desplazado ambulancias del Sistema d'Emergències Mèdiques (SEM), dotaciones de los Mossos d'Esquadra, Guardia Urbana y Bombers de la Generalitat.\n\nFuente: https://www.europapress.es/catalunya/noticia-cortada-gran-via-barcelona-accidente-taxi-coche-mossos-20210530194234.html",
            "date": "01/06/2021-23:14:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-taxistas-advierten-impugnaran-ordenanza-ayuntamiento-si-no-modifica-puntos-anulados-tsjm-20210531114044.html",
            "title": "Taxistas advierten de que impugnarán la ordenanza del Ayuntamiento si no modifica puntos anulados por el TSJM",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210531114044_640.jpg",
            "text": "[B]El Ayuntamiento dice que el decreto de la Comunidad no es \"ilegal\" y que la sentencia \"no es firme\"[/B]\n\nMADRID, 31 May. (EUROPA PRESS) -\n\nLa Federación Profesional del Taxi de Madrid (FPTM) ha advertido de que impugnará la nueva ordenanza reguladora del sector desarrollada por el Ayuntamiento en el caso de que no modifiquen los puntos que el Tribunal Superior de Justicia de Madrid (TSJM) \"había declarado nulos con anterioridad\", como es el caso de establecer un precio cerrado.\n\nDesde la asociación han explicado en un comunicado que este texto, que se prevé aprobar este martes, \"no ha sido consensuado con el colectivo\" y está \"basado en un Reglamento ilegal\".\n\nEs por ello que el presidente de la FPTM, Julio Sanz, ha tachado de \"dejación de funciones\" aprobar esa normativa porque \"frustrará la recuperación económica del colectivo\" y trasladará a los ciudadanos la \"convivencia con medidas que han sido declaradas ilegales\".\n\nThank you for watching\n\nA su juicio, tanto la Administración como el sector deben trabajar para recuperar los niveles de confianza previos a la pandemia y, \"con estas actuaciones, el Ayuntamiento no apuesta por las demandas de los usuarios ni del colectivo\".\n\nEn este sentido, la FPTM ha señalado puntos como la eliminación del día de libranza de los trabajadores del sector que, \"además de obligar a trabajar 365 días del año a los conductores, provocará que la ciudad de Madrid se vea invadida por los más de 15.500 taxis que operarán de forma diaria\".\n\n\"Esto originará problemas de espacio físico que, si bien ya se dan en muchas paradas de taxi cuando opera el 80% de la flota, se verán incrementados con la totalidad del sector diariamente en la calle\", ha indicado Sanz.\n\nEn relación al establecimiento del precio cerrado, a pesar de tratarse de una medida propuesta por el propio sector y con la que se muestra de acuerdo, han recordado que el TSJM lo ha declarado nulo, por lo que \"su entrada en vigor supone empezar la casa por el tejado\".\n\n\"Además, al no utilizar una app común como es TxMad, fomentará que cada usuario tenga un precio u otro en función de la vía por la que realice la reserva\", ha explicado Sanz, quien ha insistido en la necesidad de \"arreglar esta problemática pues el taxi aboga por que sus usuarios tengan un conocimiento previo del importe del servicio y no funcione con algoritmos\".\n\nPor otra parte, ha agradecido a los grupos políticos que han recogido las enmiendas planteadas por el colectivo y que si quedarán plasmadas en esta ordenanza, como es la necesidad de carecer de antecedentes de condena de carácter sexual para poder entrar en el sector.\n\n\"Agradecemos a la oposición su buen hacer en este sentido pues era una medida que en principio no estaba contemplada en el texto y que sin la presión del sector y de los grupos políticos no hubiese entrado\", ha afirmado Sanz.\n\nPor último, Sanz ha recordado que todavía no se ha agotado el plazo y que \"el Ayuntamiento tiene 24 horas para recapacitar e incluir en el texto las herramientas necesarias para atender las demandas y necesidades de los usuarios y del sector, asentando de una vez las bases para el funcionamiento del taxi del siglo XXI y dejando atrás el XIX donde parece que nos quieren llevar de nuevo, dejando de lado los derechos de los trabajadores y de la sociedad\".\n\n[B]AYUNTAMIENTO DICE QUE EL REGLAMENTO NO ES ILEGAL[/B]\n\nPor su parte, fuentes del Ayuntamiento de Madrid han asegurado a Europa Press que el reglamento de la Comunidad de Madrid \"no es ilegal\" porque \"la sentencia no es firme\" y que, además, el auto \"no anula un artículo\" sino la modificación del decreto 35/2019, de 9 de abril, del Consejo de Gobierno de la Comunidad de Madrid por el que se modifica el Reglamento de los Servicios de Transporte Público Urbano en Automóviles de Turismo.\n\n\"La modificación de la ordenanza Reguladora del Taxi en el Ayuntamiento de Madrid supone un gran avance para modernizar el sector, con la introducción de muchas mejoras que benefician tanto al taxista como al usuario. También dota al taxi de mayor competitividad frente nuevas formas de movilidad\", han defendido desde el Consistorio, quienes han precisado que \"ante la evolución judicial\" del reglamento autonómico se han separado los artículos que regulan estos aspectos para que si se anularan \"no afecten al resto de la normativa\".\n\nPor último, sobre el cálculo del precio cerrado por algoritmo, ha indicado que lo tiene \"en fase de pruebas\" y que en \"un breve período de tiempo\" la fijaciónd e la tarifa se hará con la herramienta TXMAD. \"Hasta entonces, será la emisora quien calcule el precio cerrado de acuerdo a los parámetros publicados por el Ayuntamiento\", ha añadido.\n\n[B]NUEVA ORDENANZA DEL TAXI[/B]\n\nLa nueva ordenanza del taxi recibió el pasado miércoles la aprobación de la comisión de Medio Ambiente y Movilidad --con el sí de PP, Cs y Vox-- e incluye, entre otros, la obligatoriedad de acreditar no haber sido condenado por delito de naturaleza sexual o contra la infancia para trabajar en el sector.\n\nPodrán instalar, además, un módulo luminoso 'SOS' en caso de incidentes en su interior o el bloqueo de obtener una nueva licencia en un período de dos años desde que la transmisión de una.\n\nRespecto a la vestimenta, se mantiene un código flexible, siguiendo unos criterios de homogeneidad: camisa o polo lisos (en vez de oscuros), sin estampado; pantalón largo o falda, ambos de vestir y oscuros y, si fuera necesario, jersey, chaleco o chaqueta oscuros. Los zapatos deberán ser cerrados y oscuros.\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Adolfo Suárez Madrid-Barajas.\n\nFuente: https://www.europapress.es/madrid/noticia-taxistas-advierten-impugnaran-ordenanza-ayuntamiento-si-no-modifica-puntos-anulados-tsjm-20210531114044.html",
            "date": "01/06/2021-23:14:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/cantabria/noticia-taxistas-santander-recuperaran-actividad-100-partir-julio-20210531135446.html",
            "title": "Los taxistas de Santander recuperarán la actividad al 100% a partir del 1 de julio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210531135446_640.jpg",
            "text": "SANTANDER, 31 May. (EUROPA PRESS) -\n\nLos taxistas de Santander recuperarán la actividad al 100% a partir del 1 de julio con el fin de que toda la flota pueda trabajar durante los tres meses de verano (julio, agosto y septiembre) para, si es posible, recuperar parte de las pérdidas acumuladas durante la pandemia de la covid-19, tal y como ha solicitado este colectivo.\n\nAsí lo ha anunciado la alcaldesa, Gema Igual, durante una visita a la sede de Radio-taxi en la que ha aprovechado para felicitar personalmente a Manu Andoni Ruiz, recientemente elegido por cuarta vez como presidente de la Sociedad y de la Asociación Profesional de Taxistas de Santander y Cantabria (Aptasyc) y a su junta directiva.\n\nDurante la visita, en la que ha estado acompañada del concejal de Movilidad Sostenible, César Díaz, Igual ha señalado que, en respuesta a una petición de la propia asociación, el Ayuntamiento va a dar los pasos correspondientes para que los taxis puedan volver a tener una actividad \"del 100%\" en la ciudad a partir del 1 de julio.\n\nEn este sentido, ha explicado que la petición se llevará a la Comisión de Desarrollo Sostenible y posteriormente se aprobará en Junta de Gobierno, trámites que el Ayuntamiento quiere realizar a lo largo del mes de junio para facilitar así su entrada en vigor el primer día de julio.\n\nThank you for watching\n\n\"Sabemos lo importante que es el verano para este sector, en el que trabajan más de 400 personas, y nos hemos comprometido con ellos a agilizar esos trámites con el fin de que toda la flota pueda trabajar durante los tres meses de verano (julio, agosto y septiembre) y poder, de esta forma, intentar recuperar las pérdidas derivadas de la covid-19\", ha subrayado.\n\nAsimismo, ha anunciado que desde el Ayuntamiento también se está trabajando en una línea de ayudas al sector del taxi para la renovación de los vehículos, favoreciendo los eléctricos, híbridos y adaptados, con una partida de 150.000 euros.\n\nLa alcaldesa ha detallado que la ordenanza ya está redactada y que próximamente se va a iniciar su tramitación posibilitando subvenciones de 6.000 euros para la compra de los vehículos de cero emisiones y el 20% del valor del coche para la compra de los híbridos o enchufables, ha concretado.\n\nPor otra parte, y entre otros beneficios, la alcaldesa ha recordado que se han concedido 183 ayudas a taxistas por importe de 118.955 euros y que la asociación radio-taxi también ha recibido dos ayudas por un total de 15.900 euros \"que les ha permitido ampliar sus instalaciones para poder cumplir con las medidas covid\".\n\nIgualmente, se ha referido al programa del bono-taxi, que cuenta con un presupuesto de 40.000 euros y que consiste en otorgar ayudas a las personas con discapacidad que no puedan hacer uso del transporte público colectivo para que utilicen el taxi en sus desplazamientos.\n\n\"Hay que tener en cuenta que la evolución de la pandemia ha creado nuevas necesidades en la población y que el transporte privado, hoy en día, es más seguro para los ciudadanos con más riesgo,  a los que debemos de proteger y cuidar\", ha indicado.\n\nFuente: https://www.europapress.es/cantabria/noticia-taxistas-santander-recuperaran-actividad-100-partir-julio-20210531135446.html",
            "date": "01/06/2021-23:14:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-cibeles-aprueba-hoy-sesion-extraordinaria-nueva-ordenanza-taxi-consejos-proximidad-20210601065941.html",
            "title": "Cibeles aprueba hoy en sesión extraordinaria la nueva ordenanza del taxi y los Consejos de Proximidad",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601065941_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Pleno del Ayuntamiento de Madrid aprobará este martes, en sesión extraordinaria y urgente a partir de las 9.15 horas, tanto la nueva ordenanza del taxi para la capital, como el Reglamento Orgánico de los Distritos y el Reglamento Orgánico de los Consejos de Proximidad de los Distritos de la ciudad.\n\nLa nueva ordenanza reguladora del taxi de Madrid recibía este pasado miércoles luz verde en la comisión de Medio Ambiente y Movilidad con el voto favorable de PP, Cs y Vox, y el 'no' de PSOE y Más Madrid, y entre las novedades incluye que los taxistas deberán acreditar no haber sido condenados por delito de naturaleza sexual ni delito contra la infancia.\n\nEn total se presentaron 51 enmiendas, una a la totalidad de Más Madrid y 50 parciales (22 PSOE, 20 de Más Madrid y 2 de Vox). Se aprobaron un total de 7.\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nThank you for watching\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\n[HEADING=2]APROBACIÓN DE LOS CONSEJOS DE PROXIMIDAD, EL FIN DE LOS FOROS LOCALES[/HEADING]\n\nCs, PP y Vox apoyaban la semana pasada en una comisión extraordinaria de Vicealcaldía el penúltimo paso para dar luz verde a los Consejos de Proximidad, que acabarán con los Foros Locales. Más Madrid y PSOE votaban en contra tras presentar sendas enmiendas a la totalidad, ambas tumbadas.\n\nEl documento final que este martes se eleva a Pleno ha recibido tres enmiendas parciales de Vox, 48 del PSOE y 38 de Más Madrid. Previsiblemente saldrá adelante el reglamento orgánico de los Consejos de Proximidad, que vendrán a reemplazar a los Foros Locales, los órganos de participación ciudadana puestos en marcha por el anterior equipo de Gobierno en la pasada legislatura.\n\nEl nuevo órgano contará con cuatro nuevas figuras. La primera será la de los organizadores de mesa, que corresponderá a los vocales vecinos de los grupos municipales que asumirán funciones de coordinadores internos.\n\nLa segunda son los representantes de mesa, elegidos mediante votación por miembros de las mesas que se erigirán en sus representantes en el Consejo de Proximidad. La tercera es el asesor legal, que será un funcionario del distrito con formación jurídica. La última figura será la del consejero de proximidad, un portavoz de los representantes de mesa que colaborará con la presidencia en la coordinación del Consejo.\n\nEl documento acota el número máximo de mesas y grupos de trabajo \"para ganar operatividad\". De esta manera, en los Consejos de Proximidad habrá una mesa por cada área de gobierno municipal y en cada mesa sólo podrán existir simultáneamente dos grupos de trabajo de carácter temporal (dos meses prorrogables por otro más).\n\nPara que las propuestas de las mesas puedan ser aprobadas por la Junta Municipal de cada distrito, se introduce el requisito de que sean sometidas, previa elevación al Consejo de Proximidad, a un análisis de viabilidad jurídico, técnico y económico. El reglamento prevé expresamente que puedan utilizarse medios telemáticos para realizar sesiones a distancia.\n\n[HEADING=2]MODIFICACIÓN DEL REGLAMENTO DE LOS DISTRITOS[/HEADING]\n\nPero no será el único reglamento que pasará por el Pleno este martes: también lo ha hará la modificación del Reglamento Orgánico de los Distritos (ROD), al que el PSOE ha presentado una enmienda a la totalidad, rechazada con los votos de Cs, PP y Vox.\n\nEn palabras del Gobierno, el nuevo reglamento pretende \"modernizar y adaptar una normativa que ya no podía dar respuesta efectiva a las nuevas realidades\".\n\nEl anterior documento es de 2004. El que pasará por la comisión extraordinaria incentiva el uso de medios telemáticos, tanto en las convocatorias y distribución de los órdenes del día, como en el reconocimiento de los sistemas de grabación y difusión de las sesiones y actas electrónicas.\n\nContempla el uso del registro electrónico de iniciativas, la incorporación de previsiones a futuro de sesiones no presenciales, y la posibilidad de emitir los votos de forma electrónica.\n\nSegún este nuevo reglamento, la configuración de la Junta Municipal de los distritos se sustentará exclusivamente en la figura de los vocales vecinos y del concejal presidente, prescindiendo de la figura de los vocales concejales, \"a fin de ampliar la representación vecinal\".\n\nTambién hay cambios en el turno vecinal, que pasará a realizarse al inicio de la sesión en lugar de al final, como actualmente, para \"propiciar esa participación en un horario que les permita conciliar los asuntos municipales con la vida familiar\".\n\nFuente: https://www.europapress.es/madrid/noticia-cibeles-aprueba-hoy-sesion-extraordinaria-nueva-ordenanza-taxi-consejos-proximidad-20210601065941.html",
            "date": "01/06/2021-23:14:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-izquierda-rechaza-temeraria-ordenanza-taxi-terminara-dar-puntilla-sector-20210601115236.html",
            "title": "La izquierda rechaza la \"temeraria\" ordenanza: \"terminará de dar la puntilla al sector\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601115236_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLos grupos municipales de Más Madrid y PSOE han rechazado este martes la \"temeraria\" ordenanza para el taxi de la capital, que a su juicio \"terminará de dar la puntilla a un sector del que viven 20.000 familias en Madrid\".\n\nDesde el PSOE, Ignacio Benito ha calificado de \"resultado catastrófico\" esta ordenanza, que a su juicio se ha conseguido con \"engaños\" y tras \"ningunear a las asociaciones del taxi que están en la ciudad\". \"Cuenta con el rechazo de todos los profesionales a los que afecta\", ha lanzado en la sesión plenaria donde se ha aprobado de forma definitiva la ordenanza.\n\nBenito ha descrito esta nueva normativa como \"un conjunto de medidas que aprietan la soga a una forma de trabajo\", por lo que la ve como una \"tropelía enorme\".\n\nPor su parte, el concejal José Luis Nieto (Más Madrid) ha alertado de la uberización y \"liberalización encubierta\" que supone esta ordenanza, contra la que su grupo ha presentado una enmienda a la totalidad que ha sido rechazada.\n\nThank you for watching\n\n\"La aprobación de esta ordenanza es una temeridad. Será revertida en todo su reglamento, y todas las asociaciones han anunciado que se impugnará\", ha lanzado.\n\nEl Tribunal Superior de Justicia de Madrid (TSJM) anuló el pasado mes de marzo el último Reglamento del Taxi aprobado por el Consejo de Gobierno de la Comunidad de Madrid en 2019 tras las protestas del sector ante la falta de regulación de las VTC. El TSJM estimó que el texto aprobado por el Gobierno regional sufrió cambios sustanciales a través de disposiciones adicionales después del trámite de información pública.\n\nNieto ha defendido que, \"por respeto al principio de buena administración, debería suspenderse el expediente de modificación de la ordenanza hasta que el fallo judicial que afecta a esta norma sea firme, más cuando la sentencia declara nulo el decreto de la Comunidad de Madrid que motiva la modificación de la norma municipal\".\n\nFuente: https://www.europapress.es/madrid/noticia-izquierda-rechaza-temeraria-ordenanza-taxi-terminara-dar-puntilla-sector-20210601115236.html",
            "date": "01/06/2021-23:14:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-gobierno-municipal-celebra-nueva-ordenanza-taxi-centra-futuro-competitividad-sostenibilidad-20210601121645.html",
            "title": "Gobierno municipal la celebra por centrarse \"en el futuro, competitividad y sostenibilidad\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601121645_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha celebrado este martes la aprobación en Pleno de la nueva ordenanza del taxi, que se centra \"en el futuro, la competitividad y la sostenibilidad\".\n\nTras el Pleno, Almeida ha agradecido \"el esfuerzo\" que ha conllevado la aprobación de esta ordenanza, que incluye \"novedades realmente importantes como la posibilidad de compartir trayecto\".\n\nHa puesto en valor además \"la voluntad de buscar el acuerdo y el diálogo con las asociaciones\", lo que \"ha permitido que se haya tramitado desde la aceptación de enmiendas y que no haya sido conflictiva\". \"Estamos trabajando muy duro para situar al taxi en el futuro\", ha añadido a continuación.\n\nPor su parte, el delegado de Medio Ambiente y Movilidad, Borja Carabante, ha apuntado que \"el sector del taxi es esencial para la ciudad de Madrid en cuanto a la generación de empleo e impacto económico\". \"Es la primera imagen que de Madrid se lleva un turista que llega a Barajas\", ha destacado.\n\nCarabante ha hecho hincapié en que con esta nueva normativa se hace \"del taxi un sector más competitivo con las VTC en las mismas condiciones\". \"El precio cerrado se lo permitirá, y el taxi compartido también\", ha apostillado.\n\nFuente: https://www.europapress.es/madrid/noticia-gobierno-municipal-celebra-nueva-ordenanza-taxi-centra-futuro-competitividad-sostenibilidad-20210601121645.html",
            "date": "01/06/2021-23:14:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-federacion-profesional-taxi-impugnara-ordenanza-municipal-aprobada-hoy-ayuntamiento-madrid-20210601153721.html",
            "title": "La Federación Profesional del Taxi impugnará la ordenanza municipal aprobada hoy en el Ayuntamiento de Madrid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601153721_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLa Federación Profesional del Taxi de Madrid (FPTM) impugnará la nueva ordenanza municipal del sector aprobada este martes en el Pleno extraordinario del Ayuntamiento de la capital.\n\nSegún ha explicado la FPTM en un comunicado, esta norma supone una \"uberización del servicio\" y comenzarán los trámites para impugnarla \"el día siguiente de su publicación\" en el Boletín Oficial del Ayuntamiento de Madrid (BOAM).\n\nEntienden que se trata de un \"atropello al sector\" y una \"pérdida de tiempo que muestra la irresponsabilidad\" del Gobierno local en un \"contexto pospandemia\" donde \"no ha sabido tomar medidas que reactiven la difícil situación por la que atraviesa el sector\".\n\nEsta norma ha salido adelante con el voto a favor del PP, Ciudadanos y Vox, frente al rechazo del PSOE y Mas Madrid.\n\nThank you for watching\n\n\"No ha sido consensuada en ningún momento con el sector y que además está basada en un reglamento ilegal\", ha criticado el presidente de la FPTM, Julio Sanz.\n\nPara él, la solución para la difícil situación del sector tras la crisis de la COVID-19, no pasa por hacer circular a los vehículos CERO durante más horas, tal y como propone el Ayuntamiento, sino en \"hacer rentable la actividad para los titulares de licencia y ofrecer el mejor servicio, con las mejores garantías, a todos los usuarios\".\n\nDe la misma manera, Sanz ha apuntado a la falta de voluntad política por parte del alcalde de Madrid, José Luis Martínez Almeida, y también del delegado de Medio Ambiente y Movilidad, Borja Carabante, que, \"con este texto llevan a cabo un acto de prepotencia que no atiende al mínimo sentido garantista de la norma y aprueban cuestiones que habían sido declaradas nulas por la justicia\".\n\n[HEADING=2]NUEVA ORDENANZA APROBADA HOY[/HEADING]\n\nLa nueva ordenanza aprobada este martes recoge la posibilidad de precio cerrado y prohíbe que los taxistas luzcan camisas estampadas o adquieran licencia aquellos condenados por delito sexual o contra la infancia.\n\nTras someter la ordenanza al trámite de alegaciones, se recibieron 112 escritos, de los que 100 se correspondían con personas físicas y 12, con personas jurídicas. Se aceptaron total o parcialmente 31 alegaciones que modifican diez artículos de los 62 que tiene la ordenanza sin afectar a su contenido.\n\nEn lo que respecta a las enmiendas, se presentaron 51, una a la totalidad por parte de Más Madrid y 50 parciales (22 PSOE, 20 de Más Madrid y 2 de Vox). Se han aprobado un total de 7.\n\nAhora, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\n[HEADING=2]OCHO PUNTOS POR LICENCIA[/HEADING]\n\nSe añade un nuevo artículo, el 70, para asignar una licencia por puntos a cada taxi. Este mecanismo permite aplicar de forma objetiva y transparente las sanciones por reincidencia en los comportamientos punibles que más afectan a los clientes y a la imagen del sector, reduciéndose el número de sanciones que comportan pérdida de puntos (las graves): el incumplimiento del régimen de descanso y del régimen tarifario (engañar al usuario con el precio) y la recogida de viajeros fuera de la parada oficial establecida.\n\nEl número de puntos inicialmente asignado a la licencia de autotaxi se verá reducido por cada sanción firme en vía administrativa. El titular de una licencia afectado por la pérdida parcial de puntos recuperará la totalidad del crédito una vez transcurridos dos años sin haber sido sancionado.\n\nCuando se haya perdido la totalidad de los puntos, se acordará la sanción de suspensión de la licencia y por tanto la inmovilización del taxi (independientemente del conductor) por un periodo de tres a seis meses. Cumplida la sanción de suspensión, el titular de la licencia recuperará los ocho puntos.\n\n[HEADING=2]MENOS TAXIS POR EXCEPCIONALIDAD[/HEADING]\n\nEl sector tendrá la posibilidad de iniciar el procedimiento para reducir la oferta en situaciones donde se acredite una disminución de la demanda de clientes superior al 50%, petición solicitada durante los últimos meses por algunas de las asociaciones a consecuencia de los efectos de la pandemia en el sector.\n\nSerá el Ayuntamiento el que declare la situación de excepcionalidad para el servicio del taxi. Para ello, el sector deberá acreditar debidamente durante dos meses consecutivos el descenso de usuarios.\n\nFuente: https://www.europapress.es/madrid/noticia-federacion-profesional-taxi-impugnara-ordenanza-municipal-aprobada-hoy-ayuntamiento-madrid-20210601153721.html",
            "date": "01/06/2021-23:14:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-servicio-taxi-palma-incrementa-miercoles-80-20210601170238.html",
            "title": "El servicio de taxi de Palma se incrementa desde este miércoles al 80%",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601170238_640.jpg",
            "text": "PALMA, 1 Jun. (EUROPA PRESS) -\n\nEl área de Movilidad Sostenible del Ayuntamiento de Palma ha decretado la ampliación desde este miércoles del 60 al 80% en los turnos de trabajo para las 1.246 licencias de taxi de Palma y hasta el 15 de junio.\n\nEn una nota de prensa, Cort ha recordado que los turnos de trabajo de los taxis ya se tuvieron que ampliar el pasado 16 de mayo del 40 al 60% a raíz de la finalización del estado de alarma.\n\nTal y como estaba previsto en el decreto, y atendiendo a las peticiones de las entidades más representativas del sector en la Mesa de Coordinación de Taxis de Palma, se ha decidido activar una reserva de taxis para mejorar el servicio de acuerdo con las previsiones de incremento de la actividad en los próximos días.\n\nEn este sentido, la reserva de taxis que ahora se activa deberá prestar sus servicios de forma exclusiva dentro de las calles de Palma y no podrán prestar servicios en el aeropuerto.\n\nCon esta ampliación del servicio de taxis se pretende que haya más taxis en la calle para poder cubrir así el incremento de la demanda fruto de una mayor movilidad.\n\nFuente: https://www.europapress.es/illes-balears/noticia-servicio-taxi-palma-incrementa-miercoles-80-20210601170238.html",
            "date": "01/06/2021-23:14:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/turismo/destino-espana/noticia-ayuntamiento-cartagena-modifica-presupuesto-sufragar-ayudas-directas-hosteleros-taxistas-20210524141450.html",
            "title": "El Ayuntamiento de Cartagena modifica el presupuesto para sufragar las ayudas directas a hosteleros y taxistas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524141450_640.jpg",
            "text": "CARTAGENA (MURCIA), 24 May. (EUROPA PRESS) -\n\nLa Comisión de Hacienda e Interior del Ayuntamiento de Cartagena, reunida este lunes bajo la presidencia de la concejal del área, Esperanza Nieto, ha informado favorablemente el acuerdo alcanzado por el Gobierno municipal con los sectores de la hostelería y el taxi  para la concesión de las ayudas directas a los negocios afectados por la crisis sanitaria.\n\nEstas ayudas destinadas al mantenimiento del empleo y autoempleo en estos sectores durante la pandemia del COVID 19, se financiarán a través de una modificación del presupuesto de 2021, que asciende a 1.095.000 euros, según informaron fuentes municipales en un comunicado.\n\nEl dictamen ha contado con los votos favorables del Gobierno municipal y de los concejales de Mc Cartagena; mientras que Unidas Podemos Izquierda Unida Equo y el concejal no adscrito, Gonzalo Abad, se han abstenido.\n\n\"Una vez acordado el sistema para la concesión de ayudas directas a los hosteleros y taxistas, tramitamos las modificaciones en el presupuesto que harán posible sufragarlas\", ha dicho Esperanza Nieto, que ha recordado que \"se hace posible porque, como ya avanzamos en su aprobación, el presupuesto de 2021 es un presupuesto abierto, con capacidad de cambio y adaptable a las necesidades de cada momento\".\n\nThank you for watching\n\nPara la concejal de Hacienda, \"mantenemos el compromiso adquirido destinando más de 1 millón de euros para mitigar los efectos de la pandemia en los sectores de hostelería, restauración, ocio y taxistas del municipio\".\n\nLas ayudas se pagarán con Fondos de Contingencia y recursos de la partida inicial la Cartografía del Plan General, que se ha ajustado así a los gastos reales previstos para este año, una vez realizada la contratación por 272.000 euros.\n\n[HEADING=2]CONVENIO CON LA AGENCIA REGIONAL DE RECAUDACIÓN[/HEADING]\n\nLa Comisión también ha dado el visto bueno a la firma de un nuevo convenio con la Agencia Regional de Recaudación, que amplía el ya existente para el cobro de las multas y sanciones de tráfico a residentes de fuera del municipio.\n\nEl nuevo acuerdo se ampliará a otros objetos tributarios, en vía ejecutiva, permitiendo según la concejal de Hacienda, una mejor y más eficaz gestión del pago de las obligaciones de personas que residen fuera del municipio, incluso en otras comunidades autónomas.\n\nEl asunto ha contado con los votos favorables del Gobierno municipal, junto a Mc Cartagena y el concejal no adscrito Gonzalo Abad; frente a la abstención de Unidas Podemos Izquierda Unida Equo.\n\nFuente: https://www.europapress.es/turismo/destino-espana/noticia-ayuntamiento-cartagena-modifica-presupuesto-sufragar-ayudas-directas-hosteleros-taxistas-20210524141450.html",
            "date": "25/05/2021-11:28:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-nueva-modificacion-calendario-taxi-sevillano-elevar-41-flota-disponible-noches-fin-semana-20210521191302.html",
            "title": "Nueva modificación del calendario del taxi sevillano para elevar al 41% la flota disponible las noches de fin de semana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210521191302_640.jpg",
            "text": "SEVILLA, 21 May. (EUROPA PRESS) -\n\nEl Instituto Municipal del Taxi (IMT) de Sevilla ha aprobado una nueva modificación del calendario de descansos obligatorios del sector local del taxi para 2021, gracias a la cual desde esta misma jornada, los viernes y sábados desde las 20 horas y hasta las 06 horas del día siguiente, aproximadamente el 41 por ciento de la flota total de taxis estará exonerada de descansos obligatorios y los titulares de los mismos podrán operar.\n\nEn esta resolución del Instituto Municipal del Taxi emitida este pasado jueves y recogida por Europa Press, dicho organismo da cuenta de que una vez decaído el segundo estado de alarma decretado por el Gobierno contra la pandemia de coronavirus Covid-19 y administrado por las comunidades autónomas, \"se han ido relajando las medidas de contención de la pandemia causadas por el Covid-19, dada la menor tasa de contagios y por consiguiente la bajada en el nivel de alerta sanitaria, lo que ha supuesto una ampliación de los horarios, tanto del comercio como de la restauración, y por tanto una mayor movilidad en la ciudad que hace necesario un refuerzo de la flota de taxis que trabaja por la tarde-noche, principalmente los fines de semana\".\n\nY es que según ha informado a Europa Press Fernando Morales, presidente de la Unión Sevillana del Taxi, una vez decaído el segundo estado de alarma, \"parece haber un poco más de demanda\" de portes, principalmente los viernes y sábado, con lo que es necesario \"responder y cubrir esa demanda\", después de que las limitaciones frente a la pandemia incidiesen notablemente sobre este sector.\n\nAsí las cosas, ha explicado que gracias a esta nueva modificación del calendario de descansos obligatorios del sector local del taxi, los viernes y sábados, desde las 20 horas hasta las 6 horas de la madrugada siguiente, aproximadamente el 41 por ciento de la flota total de taxis de la ciudad queda exenta de descansos forzosos y los taxistas titulares de las licencias abarcadas por esta medida podrán operan si así lo desean.\n\nAl margen de estos horarios, según ha precisado, hasta las 16 horas de cada día la ciudad cuenta con el 41 por ciento también de la flota exenta de descansos forzosos y entre las 16 y las 20 horas sólo el 33 por ciento de la flota está libre de descansos obligatorios.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-nueva-modificacion-calendario-taxi-sevillano-elevar-41-flota-disponible-noches-fin-semana-20210521191302.html",
            "date": "21/05/2021-19:43:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-taxistas-movilizan-jueves-exigir-app-publica-control-vtc-20210519115239.html",
            "title": "Los taxistas se movilizan este jueves para exigir una 'app' pública y el control de los VTC",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210519115239_640.jpg",
            "text": "BARCELONA, 19 May. (EUROPA PRESS) - \n\nSeis asociaciones de taxistas --Élite Taxi, Stac, ATC, TLU, Anget Taxi y Pak Taxi-- han convocado para este jueves una movilización en Barcelona para exigir la creación de una aplicación pública para pedir servicios y el control, inspección y sanción de los vehículos VTC que, aseguran, no cumplen la normativa.\n\nEn un comunicado conjunto este miércoles, han asegurado que estos vehículos \"de forma reiterada desafían a las diferentes policías y administraciones\" e incumplen la normativa, en sus palabras, descaradamente.\n\nHa subrayado que no cumplen la obligación de precontratar el servicio, los descansos obligatorios o de rellenar la hoja de ruta, además de la prohibición de circular sin servicio contratado o de estacionar en la vía pública e irregularidades con la inspección técnica obligatoria (ITV).\n\nPara ello, exigirán reunirse con la alcaldesa de Barcelona y presidenta del Área Metropolitana de Barcelona (AMB), Ada Colau, y el teniente de alcalde de Seguridad, Albert Batlle, para transmitir la indignación del colectivo ante la, señalan, \"falta de control de las constantes irregularidades\" que, dicen, realiza la empresa Cabify.\n\nThank you for watching\n\n[HEADING=2]MARCHA LENTA[/HEADING]\n\nLos taxistas están convocados en la avenida Maria Cristina de Barcelona a las 10.00 horas para realizar una marcha lenta por la Gran Via hasta la calle Balmes, que recorrerán para seguir por la calle Pelai, pasar por Plaça Catalunya y calle Fontanella, antes de girar por Via Laietana.\n\nLa intención es estacionar los taxis en esta vía para recorrer a pie la calle de Jaume I y concentrarse en Plaça Sant Jaume, donde se encuentra el Ayuntamiento de Barcelona.\n\nLa convocatoria subraya la necesidad de respetar la distancia de seguridad y la obligatoriedad de llevar mascarilla, lavarse las manos y llevar un chaleco amarillo puesto.\n\nFuente: https://www.europapress.es/catalunya/noticia-taxistas-movilizan-jueves-exigir-app-publica-control-vtc-20210519115239.html",
            "date": "20/05/2021-10:03:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/granada/noticia-hospital-virgen-nieves-granada-recibio-mas-mil-litros-leche-materna-plena-pandemia-20210519154027.html",
            "title": "El Hospital Virgen de las Nieves de Granada recibió más de mil litros de leche materna en plena pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210519154027_640.jpg",
            "text": "GRANADA, 19 May. (EUROPA PRESS) -\n\nEl Hospital Universitario Virgen de las Nieves recibió más de mil litros de leche materna el pasado año gracias a la solidaridad de 241 mujeres y a la labor altruista del colectivo de taxistas que durante el estado de alarma y confinamiento acudieron a los domicilios de las donantes para recoger la leche y trasladarla al hospital. Allí se pasteurizó y distribuyó a 358 neonatos cuyas madres no pudieron llevar a cabo la lactancia materna.\n\nEn el Día Mundial de la Donación de Leche Materna, se ha homenajeado a los profesionales de la Gremial del Taxi de Granada y área Metropolitana por su colaboración durante 2020, en un acto al que ha asistido el delegado de Salud y Familias, Indalecio Sánchez Montesinos, y en el que se les ha entregado una placa de reconocimiento a su labor, junto con pegatinas para fomentar la donación para ponerlas en sus vehículos, si así lo consideran.\n\nLa neonatóloga y responsable del Banco de Leche Materna, Manuela Peña, ha resaltado que \"este colectivo respondió inmediatamente a la llamada que se les hizo en los tres meses del primer estado de alarma y confinamiento domiciliario en los que estuvieron recogiendo leche donada en las casas de las donantes y llevándoles el material necesario para la donación\".\n\nGracias a la colaboración de este colectivo, \"las mujeres en Granada pudieron seguir manteniendo sus donaciones de leche y el Banco mantener su actividad y seguir beneficiando a neonatos prematuros y enfermos ingresados\".\n\nThank you for watching\n\nEste banco suministra leche a las unidades de Neonatología de los hospitales granadinos, Virgen de las Nieves y Clínico San Cecilio, además de otras provincias, como Almería, Jaén, Málaga y Cartagena\", ha recalcado la especialista. Y ha añadido que \"pese a la excepcional situación sociosanitaria que se vivió a todos los niveles, el Banco de Leche no solo mantuvo su actividad, sino que se incrementaron las donaciones de leche en relación a año anterior, en un 15 por ciento, lo que demuestra que en tiempos de crisis aumenta la solidaridad, en este caso, de las madres donantes y de colectivos como los taxistas\".\n\nEn este acto, también se ha agradecido la generosidad de las madres donantes, a las que la directora gerente del Hospital Universitario Virgen de las Nieves, María Ángeles García Rescalvo, ha trasladado que \"son ellas las que han hecho posible el desarrollo y crecimiento del Banco de leche, que ya lleva once años funcionando, lo que muestra su referencia y consolidación\".\n\nFuente: https://www.europapress.es/esandalucia/granada/noticia-hospital-virgen-nieves-granada-recibio-mas-mil-litros-leche-materna-plena-pandemia-20210519154027.html",
            "date": "20/05/2021-10:03:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/murcia/noticia-detenidos-responsables-tripular-taxis-patera-introducian-inmigrantes-argelia-20210518123500.html",
            "title": "Detenidos los 5 responsables de tripular 2 'taxis patera' que introducían inmigrantes desde Argelia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210518123500_260.jpg",
            "text": "Se trataba de dos embarcaciones rápidas ocupadas por 25 personas que no contaban con la más mínima medida de seguridad\n\nMURCIA, 18 May. (EUROPA PRESS) -\n\nAgentes de la Policía Nacional han interceptado a otros dos 'taxi boats' o 'taxis patera' que pretendían entrar de manera irregular en España por las costas de la Región de Murcia y han detenido a sus cinco responsables, según informaron fuentes del citado Cuerpo en un comunicado.\n\nSe trataba de dos embarcaciones rápidas con 25 tripulantes nacionales de Mali, Guinea, Camerún, Siria y Argelia. Barcos tipo patera que habían salido desde las costas de Argelia llevando a cabo peligrosas travesías de hasta 16 horas por alta mar y sin ningún tipo de medida de seguridad.\n\nLa primera actuación de los agentes tras divisar la embarcación fue asistencial. Los integrantes de la patera fueron asistidos en las instalaciones del muelle de Escombreras antes de que la Brigada de Extranjería y Fronteras iniciara el procedimiento por su entrada de manera irregular en el país.\n\nThank you for watching\n\nA pesar de las instrucciones que reciben los inmigrantes durante el trayecto para ocultar la identidad de los responsables de tripular las embarcaciones, los agentes especializados en la lucha contra el favorecimiento de la inmigración irregular identificaron a los presuntos patrones de las embarcaciones.\n\nEstos individuos son parte de las diferentes organizaciones criminales, más o menos estructuradas, que operan en el norte de África, y que se aprovechan de las expectativas de mejora de los precarios niveles de vida de los inmigrantes a quienes les solicitan cantidades que oscilan alrededor de los 3.000 euros por travesías hasta España sin ningún tipo de medida de seguridad.\n\nLas dos embarcaciones interceptadas no contaban con salvavidas, ni botiquín, ni flotadores. Los detenidos dieron prioridad a la cantidad de inmigrantes con los que llenar el barco para cruzar clandestinamente la frontera antes que a la seguridad.\n\nTal era el hacinamiento que, durante una de las travesías, los tripulantes tuvieron que estar achicando agua con botellas de plástico para evitar el naufragio.\n\nSe trató de dos travesías por alta mar en donde parte de la carga eran bidones de gasolina que utilizaban para repostar la embarcación sin ni siquiera apagar el motor.\n\nLos agentes de la Unidad Contra la Redes de Inmigración y Falsedad Documental de la Jefatura Superior de Murcia dieron con los miembros de la organización encargados de tripular la embarcación, procediendo a su detención como presunto autores de un delito contra el derecho de los ciudadanos extranjeros a interviniendo en su poder 1.870 euros y varios GPS con sus respectivas baterías.\n\nLos detenidos, cinco hombres de nacionalidad argelina y con edades comprendidas entre los 22 y 46 años de edad fueron puestos a disposición del Juzgado de Instrucción en funciones de guardia quien ordenó la medida de prisión preventiva.\n\nFuente: https://www.europapress.es/murcia/noticia-detenidos-responsables-tripular-taxis-patera-introducian-inmigrantes-argelia-20210518123500.html",
            "date": "18/05/2021-20:37:36",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-cort-amplia-60-turnos-trabajo-taxis-partir-domingo-20210513144939.html",
            "title": "Cort amplía hasta el 60% de los turnos de trabajo para los taxis a partir de este domingo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210513144939_640.jpg",
            "text": "PALMA, 13 May. (EUROPA PRESS) -\n\nEl área de Movilidad Sostenible del Ayuntamiento de Palma ha decretado la ampliación de hasta el 60% de los turnos de trabajo para los 1.246 licencias de taxi de Palma a partir de este domingo.\n\nEn una nota de prensa, Cort ha explicado este jueves que los turnos de trabajo de los taxis estaban limitados hasta ahora en un 40% a causa de las restricciones derivadas del estado de alarma que finalizó el 9 de mayo.\n\nAsí, el área de Movilidad Sostenible ha decretado que a partir del próximo domingo y hasta el 15 de junio los turnos de trabajo de los taxistas serán de 18 jornadas de trabajo al mes y 12 jornadas de libranza.\n\nEn el caso de los taxis adaptados los turnos se estipulan en tres jornadas de trabajo, una jornada de guardia y dos de libranza. Además, el decreto establece también la necesidad de que haya una serie de taxis en situación de guardia para que puedan incorporarse al servicio en caso de que el incremento de la actividad así lo requiera.\n\nSegún ha concretado Cort, esta ampliación del servicio de taxis pretende que haya más \"en la calle para poder cubrir el incremento de la demanda fruto de una mayor movilidad\".\n\nFuente: https://www.europapress.es/illes-balears/noticia-cort-amplia-60-turnos-trabajo-taxis-partir-domingo-20210513144939.html",
            "date": "14/05/2021-10:34:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-taxistas-haran-marcha-lenta-barcelona-incumplimientos-cabify-20210512152200.html",
            "title": "Los taxistas harán una marcha lenta en Barcelona por los \"incumplimientos\" de Cabify",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210512152200_640.jpg",
            "text": "BARCELONA, 12 May. (EUROPA PRESS) - \n\nAsociaciones de taxistas del Àrea Metropolitana de Barcelona (AMB) han convocado una marcha lenta desde las torres venecianas de plaza de España hasta la plaza de Sant Jaume de Barcelona el próximo jueves 20 de mayo por \"los incumplimientos sistemáticos de las VTC de Cabify\" y para reclamar la entrada en vigor de una aplicación pública.\n\nSegún han señalado en un comunicado conjunto este miércoles, el objetivo de la movilización --que se iniciará a las 9 de la mañana-- es trasladar el malestar a la presidenta del Área Metropolitana de Barcelona, Ada Colau, y al Teniente de alcalde de Seguridad, Albert Batlle.\n\nLos taxistas piden control \"eficaz, inspección y sanción\" de los vehículos VTC, a los que acusan de incumplir con la pre contratación del servicio, los descansos obligatorios, la circulación de vehículos sin servicio contratado, el estacionamiento en la vía pública, no rellenar la hoja de ruta obligatoria o irregularidades con la ITV.\n\nAdemás, también reclaman la implantación de una aplicación pública como una \"necesidad extremadamente urgente y que acumula un gran retraso\".\n\nÉsta debería servir como herramienta pública de petición de taxi digital \"competitiva\" y ofrecer plenas garantías de gestión de sus datos personales y tarifas reguladas.\n\nFuente: https://www.europapress.es/catalunya/noticia-taxistas-haran-marcha-lenta-barcelona-incumplimientos-cabify-20210512152200.html",
            "date": "13/05/2021-11:05:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenido-hombre-amenazar-escopeta-taxista-no-le-quiso-pagar-carrera-20210510133425.html",
            "title": "Detenido un hombre tras amenazar con una escopeta a un taxista al que no le quiso pagar una carrera",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210510133425_640.jpg",
            "text": "VALÈNCIA, 10 May. (EUROPA PRESS) -\n\nAgentes de la Policía Nacional han detenido en Paterna (Valencia) a un hombre como presunto autor de un delito de estafa y amenazas, después de que supuestamente apuntara con una escopeta a un taxista al que no le quiso pagar el importe de un trayecto realizado, y que ascendía a 52 euros, según ha informado la Jefatura Superior en un comunicado.\n\nLos hechos ocurrieron sobre las 2.30 horas de la madrugada del sábado cuando un taxista acudió al cruce de las calles Alberto Oñat con Camino Farinós de València para recoger a dos pasajeros que le solicitaron un servicio a través de una aplicación móvil.\n\nUno de ellos, fue trasladado a Catarroja y el otro continuó el recorrido hasta Paterna. Al terminar el viaje, el conductor del taxi le reclamó un importe de 52 euros, momento en el que el hombre le dijo que tenía que subir a casa para coger dinero.\n\nEl taxista desconfió del cliente, por lo que lo acompañó hasta la finca donde vivía y lo esperó en el exterior. Fue en ese momento, cuando el hombre abrió la puerta supuestamente portando una escopeta con la que amenazó al conductor, que huyó rápidamente del lugar.\n\nTras conocer lo sucedido, los agentes iniciaron una serie de investigaciones policiales que culminaron con la identificación y posterior detención del hombre como presunto autor de un delito de estafa y amenazas. El detenido, de 25 años, nacionalidad española y con antecedentes policiales, ha pasado a disposición judicial.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-detenido-hombre-amenazar-escopeta-taxista-no-le-quiso-pagar-carrera-20210510133425.html",
            "date": "10/05/2021-18:44:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-pp-pide-alcalde-jaen-ponga-mesa-medidas-ayudar-sector-taxi-20210508172737.html",
            "title": "PP pide al alcalde de Jaén que ponga sobre la mesa medidas para ayudar al sector del taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210508172737_640.jpg",
            "text": "JAÉN, 8 May. (EUROPA PRESS) -\n\nEl portavoz del Grupo Popular en el Ayuntamiento de Jaén, Manuel Bonilla, ha instado al alcalde, Julio Millán, a poner en marcha medidas para paliar las pérdidas económicas del sector del taxi de la capital al igual que se están haciendo por parte de otras entidades locales y administraciones de la provincia.\n\nAsí ha añadido que el gobierno local está \"ignorando\" a aquellos sectores que han sufrido la peor garra de la crisis social y económica provocada por el coronavirus. Esto lo ha hecho tras mantener, junto a varios concejales populares sendos encuentros con las dos asociaciones existentes del taxi en la capital, donde han conocido sus necesidades e inquietudes.\n\nEl Grupo Popular ha puesto encima de la mesa diferentes propuestas para ayudar a todos los sectores económicos de la ciudad, en especial aquellos autónomos que tienen que afrontar en solitario las pérdidas económicas fruto de la pandemia. \"No es de recibo que el gobierno local esté dando la espalda a las decenas de autónomos y empresas de Jaén, entre ellos los taxistas, que no han recibido ni una sola ayuda económica fruto de la inacción y dejadez de Millán\", ha indicado.\n\nBonilla ha requerido al primer edil que ponga en marcha el Plan de Reactivación Económica y Social de Jaén aprobado en julio de 2020, \"porque se le tiene que caer la cara de vergüenza que desde el Ayuntamiento no hayan sido capaces de cumplir con lo acordado por el Pleno Municipal casi un año después de su aprobación\". Es por ello que le ha pedido que \"si no sabe elaborar un presupuesto municipal para ejecutar este tipo de medidas, que se aparte\" ha subrayado.\n\nFuente: https://www.europapress.es/andalucia/noticia-pp-pide-alcalde-jaen-ponga-mesa-medidas-ayudar-sector-taxi-20210508172737.html",
            "date": "08/05/2021-18:29:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/transportes-00343/noticia-taxis-electricos-madrid-podran-trabajar-siete-dias-semana-20210506131504.html",
            "title": "Los taxis eléctricos de Madrid podrán trabajar siete días a la semana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506131504_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLa Junta de Gobierno de la ciudad de Madrid ha acordado este jueves la aprobación definitiva de la modificación de la Ordenanza Reguladora del Taxi tras la presentación de alegaciones y la aceptación de varias de ellas, entre las que destacan que los taxis 100% eléctricos podrán trabajar los siete días de la semana y que los taxistas no podrán lucir estampados en su vestimenta.\n\nFue el pasado 18 de febrero cuando se aprobó inicialmente su anteproyecto y, tras someterse al trámite de alegaciones, se han recibido 112 escritos, de los que 100 se corresponden con personas físicas y 12, con personas jurídicas.\n\nSegún ha detallado el delegado de Medio Ambiente y Movilidad, Borja Carabante, se han aceptado total o parcialmente 31 alegaciones que modifican diez artículos de los 62 que tiene la ordenanza sin afectar a su contenido.\n\nMyTaxi Iberia S.L. y la Asociación Madrileña del Taxi han presentado una iniciativa para incentivar la incorporación de vehículos eléctricos puros a la flota del taxi, ya que ahora representan el 0,2% del total.\n\nThank you for watching\n\nPara ello, se ha incluido un nuevo artículo 38 quarter, que habilita una excepción del régimen de descanso similar a la que disfrutan los Eurotaxi para este tipo de tecnología, es decir, podrán trabajar más días que el resto de vehículos.\n\nPor otro lado, se han recibido gran número de observaciones en relación con el artículo 54 d), que regula la vestimenta. Para dar respuesta a las mismas se mantiene un código flexible, siguiendo unos criterios de homogeneidad: camisa o polo lisos (en vez de oscuros), sin estampado; pantalón largo o falda, ambos de vestir y oscuros y, si fuera necesario, jersey, chaleco o chaqueta oscuros. Los zapatos deberán ser cerrados y oscuros.\n\nLa mayoría del resto, ha señalado Carabante, de alegaciones se refieren a corrección de errores o puntualizaciones para mejorar la comprensión de la ordenanza sin afectar a su contenido, motivando las modificaciones del preámbulo y los artículos 20, 22, 26, 28, 38 bis, 39 bis apartado 5 y 39 ter apartado 6, 70 y 71, Anexo V, Anexo VIII.\n\n[HEADING=2]PRECIO CERRADO[/HEADING]\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\n[HEADING=2]OCHO PUNTOS POR LICENCIA[/HEADING]\n\nLa ordenanza introduce otras obligaciones para los profesionales del taxi para ofrecer más garantías y seguridad a los usuarios. Se añade un nuevo artículo, el 70, para asignar una licencia por puntos a cada taxi.\n\nEste mecanismo permite aplicar de forma objetiva y transparente las sanciones por reincidencia en los comportamientos punibles que más afectan a los clientes y a la imagen del sector, reduciéndose el número de sanciones que comportan pérdida de puntos (las graves): el incumplimiento del régimen de descanso y del régimen tarifario (engañar al usuario con el precio) y la recogida de viajeros fuera de la parada oficial establecida.\n\nEl número de puntos inicialmente asignado a la licencia de autotaxi se verá reducido por cada sanción firme en vía administrativa. El titular de una licencia afectado por la pérdida parcial de puntos recuperará la totalidad del crédito una vez transcurridos dos años sin haber sido sancionado.\n\nCuando se haya perdido la totalidad de los puntos, se acordará la sanción de suspensión de la licencia y por tanto la inmovilización del taxi (independientemente del conductor) por un periodo de tres a seis meses. Cumplida la sanción de suspensión, el titular de la licencia recuperará los ocho puntos.\n\n[HEADING=2]MENOS TAXIS EN SITUACIONES DE EXCEPCIONALIDAD[/HEADING]\n\nTras la aprobación definitiva del texto, se dará cuenta del mismo en una comisión extraordinaria del Área de Medio Ambiente y Movilidad y está previsto que el Pleno de luz verde a su aplicación este mes de mayo.\n\nA partir de entonces, el sector tendrá la posibilidad de iniciar el procedimiento para reducir la oferta en situaciones donde se acredite una disminución de la demanda de clientes superior al 50%, petición solicitada durante los últimos meses por algunas de las asociaciones a consecuencia de los efectos de la pandemia en el sector.\n\nSerá el Ayuntamiento el que declare la situación de excepcionalidad para el servicio del taxi. Para ello, el sector deberá acreditar debidamente durante dos meses consecutivos el descenso de usuarios.\n\n[HEADING=2]MAYOR ACCESIBILIDAD[/HEADING]\n\nEl régimen especial de Eurotaxi se convierte en general para permitir que cualquier titular pueda adscribir libremente a su licencia un vehículo de este tipo con las ventajas y las obligaciones establecidas para los mismos, que no cambian respecto a lo que la normativa anterior contemplaba como régimen especial de Eurotaxi.\n\nEn el artículo 22 se incluye la obligación de instalar en los nuevos vehículos un bucle magnético (sistema de sonido) para mejorar la accesibilidad de las personas con dificultades de audición que utilicen audífonos.\n\nOtra mejora que recoge la ordenanza de cara a la modernización y digitalización del servicio es la obligación, en el plazo máximo de dos años, de admitir el pago sin contacto, lo que reducirá los riesgos de contagio por Covid-19. También se deberán emitir tiques electrónicos en los servicios a precio cerrado y de taxi compartido.\n\nFuente: https://www.europapress.es/economia/transportes-00343/noticia-taxis-electricos-madrid-podran-trabajar-siete-dias-semana-20210506131504.html",
            "date": "07/05/2021-18:28:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-taxis-electricos-madrid-podran-trabajar-siete-dias-semana-taxistas-no-vestiran-estampados-20210506131923.html",
            "title": "Los taxis eléctricos de Madrid podrán trabajar siete días a la semana y los taxistas no vestirán con estampados",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506131923_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLa Junta de Gobierno de la ciudad de Madrid ha acordado este jueves la aprobación definitiva de la modificación de la Ordenanza Reguladora del Taxi tras la presentación de alegaciones y la aceptación de varias de ellas, entre las que destacan que los taxis 100% eléctricos podrán trabajar los siete días de la semana y que los taxistas no podrán lucir estampados en su vestimenta.\n\nFue el pasado 18 de febrero cuando se aprobó inicialmente su anteproyecto y, tras someterse al trámite de alegaciones, se han recibido 112 escritos, de los que 100 se corresponden con personas físicas y 12, con personas jurídicas.\n\nSegún ha detallado el delegado de Medio Ambiente y Movilidad, Borja Carabante, se han aceptado total o parcialmente 31 alegaciones que modifican diez artículos de los 62 que tiene la ordenanza sin afectar a su contenido.\n\nMyTaxi Iberia S.L. y la Asociación Madrileña del Taxi han presentado una iniciativa para incentivar la incorporación de vehículos eléctricos puros a la flota del taxi, ya que ahora representan el 0,2% del total.\n\nThank you for watching\n\nPara ello, se ha incluido un nuevo artículo 38 quarter, que habilita una excepción del régimen de descanso similar a la que disfrutan los Eurotaxi para este tipo de tecnología, es decir, podrán trabajar más días que el resto de vehículos.\n\nPor otro lado, se han recibido gran número de observaciones en relación con el artículo 54 d), que regula la vestimenta. Para dar respuesta a las mismas se mantiene un código flexible, siguiendo unos criterios de homogeneidad: camisa o polo lisos (en vez de oscuros), sin estampado; pantalón largo o falda, ambos de vestir y oscuros y, si fuera necesario, jersey, chaleco o chaqueta oscuros. Los zapatos deberán ser cerrados y oscuros.\n\nLa mayoría del resto, ha señalado Carabante, de alegaciones se refieren a corrección de errores o puntualizaciones para mejorar la comprensión de la ordenanza sin afectar a su contenido, motivando las modificaciones del preámbulo y los artículos 20, 22, 26, 28, 38 bis, 39 bis apartado 5 y 39 ter apartado 6, 70 y 71, Anexo V, Anexo VIII.\n\n[HEADING=2]PRECIO CERRADO[/HEADING]\n\nA partir del momento en el que la normativa readaptada reciba el visto bueno en el Pleno, cualquier usuario podrá precontratar un taxi acordando un precio cerrado (en el que el taxista podrá aplicar un descuento si así lo determinara el Ayuntamiento) y también será posible reservar una plaza (modalidad de taxi compartido) para su trayecto.\n\nEstas dos fórmulas de contratación previa no serán aplicables cuando el taxi se pare en la calle o en una parada, sino que deberán contratarse previamente y en el caso del taxi compartido, a través de emisora, aplicación móvil u otras plataformas.\n\nCuando un viajero contrate un servicio de taxi por plaza, facilitará el punto de origen y destino del trayecto, la fecha y hora de su realización, el número de plazas que desea contratar y deberá conocer el precio antes de su realización. Se admitirán paradas intermedias en el trayecto del cliente para permitir la subida y la bajada de otros viajeros que hayan precontratado esta modalidad.\n\nTambién se incorpora la posibilidad de establecer tarifas fijas en los servicios que tengan origen o destino las áreas de cero emisiones, así como la tarifa fija actualmente aplicable para el aeropuerto Madrid-Barajas Adolfo Suárez.\n\n[HEADING=2]OCHO PUNTOS POR LICENCIA[/HEADING]\n\nLa ordenanza introduce otras obligaciones para los profesionales del taxi para ofrecer más garantías y seguridad a los usuarios. Se añade un nuevo artículo, el 70, para asignar una licencia por puntos a cada taxi.\n\nEste mecanismo permite aplicar de forma objetiva y transparente las sanciones por reincidencia en los comportamientos punibles que más afectan a los clientes y a la imagen del sector, reduciéndose el número de sanciones que comportan pérdida de puntos (las graves): el incumplimiento del régimen de descanso y del régimen tarifario (engañar al usuario con el precio) y la recogida de viajeros fuera de la parada oficial establecida.\n\nEl número de puntos inicialmente asignado a la licencia de autotaxi se verá reducido por cada sanción firme en vía administrativa. El titular de una licencia afectado por la pérdida parcial de puntos recuperará la totalidad del crédito una vez transcurridos dos años sin haber sido sancionado.\n\nCuando se haya perdido la totalidad de los puntos, se acordará la sanción de suspensión de la licencia y por tanto la inmovilización del taxi (independientemente del conductor) por un periodo de tres a seis meses. Cumplida la sanción de suspensión, el titular de la licencia recuperará los ocho puntos.\n\n[HEADING=2]MENOS TAXIS EN SITUACIONES DE EXCEPCIONALIDAD[/HEADING]\n\nTras la aprobación definitiva del texto, se dará cuenta del mismo en una comisión extraordinaria del Área de Medio Ambiente y Movilidad y está previsto que el Pleno de luz verde a su aplicación este mes de mayo.\n\nA partir de entonces, el sector tendrá la posibilidad de iniciar el procedimiento para reducir la oferta en situaciones donde se acredite una disminución de la demanda de clientes superior al 50%, petición solicitada durante los últimos meses por algunas de las asociaciones a consecuencia de los efectos de la pandemia en el sector.\n\nSerá el Ayuntamiento el que declare la situación de excepcionalidad para el servicio del taxi. Para ello, el sector deberá acreditar debidamente durante dos meses consecutivos el descenso de usuarios.\n\n[HEADING=2]MAYOR ACCESIBILIDAD[/HEADING]\n\nEl régimen especial de Eurotaxi se convierte en general para permitir que cualquier titular pueda adscribir libremente a su licencia un vehículo de este tipo con las ventajas y las obligaciones establecidas para los mismos, que no cambian respecto a lo que la normativa anterior contemplaba como régimen especial de Eurotaxi.\n\nEn el artículo 22 se incluye la obligación de instalar en los nuevos vehículos un bucle magnético (sistema de sonido) para mejorar la accesibilidad de las personas con dificultades de audición que utilicen audífonos.\n\nOtra mejora que recoge la ordenanza de cara a la modernización y digitalización del servicio es la obligación, en el plazo máximo de dos años, de admitir el pago sin contacto, lo que reducirá los riesgos de contagio por Covid-19. También se deberán emitir tiques electrónicos en los servicios a precio cerrado y de taxi compartido.\n\nFuente: https://www.europapress.es/madrid/noticia-taxis-electricos-madrid-podran-trabajar-siete-dias-semana-taxistas-no-vestiran-estampados-20210506131923.html",
            "date": "07/05/2021-18:28:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/transportes-00343/noticia-federacion-taxi-rechaza-nueva-ordenanza-capital-madrilena-perjudicara-aun-mas-sector-20210507113315.html",
            "title": "Federación del Taxi rechaza la nueva ordenanza de la capital madrileña, que \"perjudicará aún más al sector\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210507113315_640.jpg",
            "text": "MADRID, 7 May. (EUROPA PRESS) -\n\nLa Federación Profesional del Taxi de Madrid (FPTM) rechaza la modificación de la ordenanza reguladora del Taxi, aprobada en la Junta de Gobierno del Ayuntamiento de la capital, ya que a su juicio \"hace oídos sordos\" a las principales reivindicaciones del sector y \"deja fuera\" los puntos de acuerdo que existían y que se consensuaron con todas las asociaciones y no solo \"con unas pocas\".\n\nAsí lo ha manifestado el presidente de la FPTM, Julio Sanz, tras conocer la medida y ha asegurado que \"en ningún caso\" servirá para que el servicio sea más atractivo y seguro para las personas usuarias.\n\nEntiende que con esta nueva ordenanza se va a \"perjudicar aún más a un sector que está sobredimensionado y que está soportando pérdidas económicas muy elevadas desde que se inició la pandemia\".\n\nEn este sentido, ha criticado que el delegado de Medio Ambiente y Movilidad, Borja Carabante, está cometiendo los mismos errores del pasado aprobando una ordenanza basada en un reglamento que fue declarado \"ilegal\" por la justicia madrileña.\n\nThank you for watching\n\nEn este sentido, la federación no entiende la \"cerrazón\" de incumplir con los procesos administrativos que, según asegura, llevarán de nuevo a la impugnación de la ordenanza.\n\nEn relación al contenido de la misma, Sanz denuncia el desconocimiento del concejal ya que, según comenta, ha anunciado medidas que llevan implantadas desde hace años como, por ejemplo, que el 85 por ciento de la flota a día de hoy es ECO o CERO emisiones y que los usuarios pueden abonar con contacless los servicios de taxi.\n\nAdemás, ha criticado el anuncio de \"liberalización\" del sector, a través de vehículos Cero y Eurotaxi, cuando \"no existen informes de demanda que amparen esta medida\", al tiempo que critica las medidas para evitar supuestos engaños con las tarifas cuando solo se denuncian \"unas docenas\" de incumplimientos en este sentido.\n\nPor último, el presidente de al FPTM asegura que las inquietudes del sector siguen siendo los más de 8.000 vehículos VTC que \"incumplen sistemáticamente\" la normativa de transportes, por lo que exige a Carabante la aprobación de una ordenanza VTC que lleva \"en el cajón\" desde el año 2019 y que sí servirá para hacer más \"atractivo y seguro\" el taxi de Madrid.\n\nFuente: https://www.europapress.es/economia/transportes-00343/noticia-federacion-taxi-rechaza-nueva-ordenanza-capital-madrilena-perjudicara-aun-mas-sector-20210507113315.html",
            "date": "07/05/2021-18:28:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-detienen-hombre-intentar-robar-interior-taxi-palma-20210507162627.html",
            "title": "Detienen a un hombre por intentar robar en el interior de un taxi en Palma",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210507162627_640.jpg",
            "text": "PALMA, 7 May. (EUROPA PRESS) -\n\nLa Policía Nacional ha detenido a un hombre, de 37 años de edad, como presunto autor de un delito de robo en interior de vehículo, al ser sorprendido por el propietario de un taxi cuando éste se hallaba dentro del mismo intentando sustraer objetos, en Palma.\n\nSegún ha informado la Policía Nacional este viernes en una nota de prensa, los hechos se produjeron el pasado martes a las 21.30 horas, en la barriada del Molinar en Palma, cuando un taxista fue a recoger el coche que tenía aparcado comprobando, entonces, como la ventanilla estaba fracturada y un varón estaba en su interior revolviéndolo todo.\n\nCuando lo sorprendió, el presunto autor salió del vehículo con undestornillador y cogió una bicicleta que se encontraba en el lugar para iniciar su huida, momento en que la víctima agarró la bici por la rueda trasera e impidió que el hombre se fuera.\n\nEntonces, el ladrón esgrimió una navaja e intentó agredir a la víctima para poder huir, por lo que varios vecinos que observaron los hechos auxiliaron al taxista y redujeron al responsable.\n\nThank you for watching\n\nUna vez que los agentes llegaron al lugar de los hechos observaron a un hombre reducido en el suelo por los vecinos. Por ello, una vez que tuvieron conocimiento de los hechos, procedieron a la detención del presunto autor por un delito de robo con fuerza en interior de vehículo y amenazas, e incautaron un destornillador y una navaja.\n\nAl hombre de 37 años detenido como presunto autor de los hechos le constan numerosos antecedentes.\n\nFuente: https://www.europapress.es/illes-balears/noticia-detienen-hombre-intentar-robar-interior-taxi-palma-20210507162627.html",
            "date": "07/05/2021-18:28:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-taxistas-andaluces-lamentan-negativa-salud-peticion-protocolo-prioritario-vacunacion-20210426174315.html",
            "title": "Taxistas andaluces lamentan la \"negativa\" de Salud a su petición de un protocolo \"prioritario\" de vacunación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210426174315_640.jpg",
            "text": "SEVILLA, 26 Abr. (EUROPA PRESS) -\n\nEl presidente de la Federación Andaluza de Autónomos del Taxi (FAAT), Miguel Ruano, ha trasladado este lunes su preocupación por la \"respuesta negativa\" de la Consejería de Salud y Familias a su propuesta para que el sector cuente con un protocolo \"prioritario\" de vacunación ante la Covid-19.\n\nEn declaraciones a Europa Press, Ruano ha explicado que así se lo ha hecho saber la Consejería de Salud en respuesta a una carta del sector solicitando esta vacunación prioritaria, detrás de los sectores esenciales. \"Nos ha sentado muy mal, hemos trasladado esta respuesta negativa a nuestra Consejería más cercana, que es la de Fomento, y volvemos a reiterar nuestra solicitud ante ella\", ha insistido.\n\nHa recordado que se trata de 9.000 profesionales en la comunidad, que con el ritmo de vacunación actual, \"más lento de lo que quisiésemos\", está preocupado con la posibilidad de contagio, que \"afectaría aún más si cabe a la situación ya precaria de nuestra actividad\".\n\nRuano ha destacado la posibilidad de que a la Consejería de Salud \"le falta algo de información para denegar esta solicitud\" que los taxistas andaluces entienden está \"fundamentada y es necesaria\". \"No pretendemos tener ninguna prioridad por encima de ningún sector sensible, pero sí que cuando se termine con los sectores sensibles, y antes de empezar a vacunar masivamente a la ciudadanía en general con las franjas de edades que se establezcan\", se lleve a cabo la vacunación del sector del taxi, por sus \"contactos directos con los usuarios\" y la distancia que les separa de ellos.\n\nThank you for watching\n\nAdemás, ha señalado que otras comunidades como País Vasco ya está vacunando o está terminando de vacunar al sector. \"Nos preocupa mucho que se nos deje para el último lugar con el riesgo consecuente que esa medida tiene\", ha advertido el presidente de la federación de taxistas.\n\nRuano ha recordado que en el mes de enero solicitaron al Gobierno central que se estableciera un protocolo prioritario al sector del taxi, declarado durante la pandemia servicio esencial por la cercanía en el desarrollo de la actividad con los usuarios.\n\n\"Somos un sector de riesgo que desarrolla nuestra actividad en habitáculos de escasos metros cuadrados, y además con el riesgo que supone cuando prestamos nuestros servicios a llevar personas a hacerse test de antígenos o a la vacunación\", ha sostenido para señalar que el Ejecutivo central respondió redirigiendo su solicitud tanto al Ministerio de Sanidad como a las consejerías competentes en la materia.\n\nCon esto, el sector dirigió una carta al consejero de Salud y Familias, Jesús Aguirre, con la misma argumentación. \"La contestación ha tardado aproximadamente un mes, y en ella se nos dice que no se nos va a tener en cuenta, que no tienen pensado ahora mismo dentro de los diferentes protocolos de vacunación incluir al sector del taxi\", ha concluido lamentando el presidente de la FAAT.\n\nFuente: https://www.europapress.es/andalucia/noticia-taxistas-andaluces-lamentan-negativa-salud-peticion-protocolo-prioritario-vacunacion-20210426174315.html",
            "date": "06/05/2021-13:01:10",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-examen-obtener-carne-taxista-celebra-palacio-congresos-palma-228-inscritos-20210427164535.html",
            "title": "El examen para obtener el carné de taxista se celebra en el Palacio de Congresos de Palma con 228 inscritos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210427164535_640.jpg",
            "text": "PALMA, 27 Abr. (EUROPA PRESS) -\n\nEl examen para obtener el carné de taxista se ha celebrado desde las 15.30 horas de este martes, en el Palacio de Congresos de Palma, con un total de 228 aspirantes inscritos.\n\nSegún ha informado el Ayuntamiento de Palma en nota de prensa, el primer examen para obtener el carné de taxista que convoca el área de Movilidad Sostenible se ha celebrado este martes desde las 15.30 horas en el Palacio de Congresos, con 228 aspirantes inscritos.\n\nEl regidor de Movilidad Sostenible de Cort, Francesc Dalmau, y la directora general del área, Irene Nombela, han visitado el auditorio donde se han celebrado las pruebas y han deseado suerte a todos los participantes.\n\nEste ha sido el primer examen para obtener el carné de taxista que se celebra tras haber tenido que aplazar la última convocatoria, prevista el pasado mes de enero, con motivo de la crisis sanitaria de la COVID-19. El último examen tuvo lugar el febrero de 2020.\n\nThank you for watching\n\nEn total se han inscrito al examen 228 personas que han realizado diferentes pruebas que evalúan el conocimiento en la localización de direcciones de calles. Asimismo, han realizado un examen tipo test con preguntas sobre el reglamento vigente, la aplicación de tarifas urbanas, localización de centros de interés general, de carácter oficial, sanitario, cultural, educativo, etcétera.\n\nLas personas que han superado esta primera parte han realizado este martes la segunda parte de la prueba consistente al elaborar itinerarios y rutas por Palma.\n\nLas pruebas se han adaptado al protocolo COVID-19 y por ello se han llevado a cabo en un entorno amplio como es el auditorio del Palacio de Congresos para garantizar la seguridad sanitaria.\n\nFuente: https://www.europapress.es/illes-balears/noticia-examen-obtener-carne-taxista-celebra-palacio-congresos-palma-228-inscritos-20210427164535.html",
            "date": "06/05/2021-13:01:09",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-suspendido-juicio-contra-taxistas-acusados-impedir-acto-susana-diaz-san-juan-sevilla-20210428104831.html",
            "title": "Suspendido el juicio contra los taxistas acusados de \"impedir\" un acto de Susana Díaz en San Juan (Sevilla)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210428104831_640.jpg",
            "text": "SEVILLA, 28 Abr. (EUROPA PRESS) -\n\nEl Juzgado de lo Penal número dos de Sevilla ha suspendido finalmente el juicio que tenía previsto celebrar este jueves y viernes, contra los ocho taxistas procesados por los altercados acontecidos el 22 de noviembre de 2018 en el teatro Romero de San Juan de Aznalfarache, cuando el mismo iba a acoger un mitin de la entonces presidenta de la Junta de Andalucía y aspirante socialista a revalidar el cargo en las elecciones autonómicas del 2 de diciembre de aquel año, Susana Díaz.\n\nAsí lo han confirmado a Europa Press fuentes judiciales, toda vez que el auto de apertura de juicio oral emitido en noviembre de 2019 por el Juzgado de Instrucción número uno de Sevilla se dirige contra el responsable de la asociación Solidaridad Hispalense del Taxi Antonio Velarde y los también taxistas M.A.V.R., J.F.T., J.A.R., F.L.M., C.B.M., J.L.R.G. y J.C.L.L., \"por un delito de alteración del orden de acto electoral\".\n\nLa Fiscalía reclama multas de 2.160 euros para cada uno de ellos y la acusación particular, ejercida por el PSOE, pide sanciones por valor de 14.400 euros para cada uno de los acusados y una indemnización conjunta de 410 euros al partido.\n\nDicha instancia judicial, en tal auto recogido por Europa Press, resolvía así la \"apertura de juicio oral\" contra estos ocho taxistas \"por un delito de alteración del orden electoral\", manteniendo la libertad de todos ellos e imponiendo a cada uno una fianza de 14.810 euros \"para asegurar las responsabilidades pecuniarias que pudieran imponerse\".\n\nThank you for watching\n\n[HEADING=2]LA DENUNCIA DEL PSOE[/HEADING]\n\nSegún denunció en su momento el PSOE, poco antes del mitin que la entonces candidata socialista a revalidar la Presidencia de la Junta de Andalucía, Susana Díaz, tenía previsto celebrar en el teatro municipal de San Juan aquella noche del 22 de noviembre de 2018, unos taxistas \"impidieron\" el evento \"al agolparse en la puerta, empujando a los asistentes al acto electoral, lanzando insultos y golpeando la puerta de cristal del teatro\", llegando incluso a \"cerrar el cordón de seguridad que el personal había establecido para la entrada de los asistentes al acto\", con el resultado final de la suspensión del mismo.\n\nLa Fiscalía, en su escrito de acusación, detalla que sobre las 19,15 horas del 22 de noviembre de 2018, los taxistas acusados se concertaron para \"actuar conjuntamente\" con varias decenas más de miembros de ese gremio y desplazarse hasta el Teatro Romero San Juan, de San Juan de Aznalfarache, donde la entonces candidata socialista a revalidar la presidencia de la Junta de Andalucía iba a celebrar a las 20,00 un acto electoral.\n\nLos encausados, según la Fiscalía, acudieron al citado teatro con el fin de hacer visibles determinadas reclamaciones profesionales \"y ejercer presión\" para la resolución de las mismas, posicionándose en la entrada exterior del recinto y el vestíbulo de acceso al anfiteatro \"gritando, haciendo sonar bocinas\" y profirieron \"insultos\" contra los organizadores y asistentes como, por ejemplo, 'eres el perrito de Susana'.\n\n[HEADING=2]\"IMPIDIERON\" LA CELEBRACIÓN DEL ACTO[/HEADING]\n\nDe esta manera,  siempre según la Fiscalía, los taxistas llegaron \"a obstaculizar\" el paso a los asistentes que pretendían acceder al recinto y \"lograron cortar finalmente el paso hasta la única puerta de entrada\" que la organización había mantenido abierta para evitar el acceso a los alborotadores, \"impidiendo por último la celebración del acto, que hubo de ser suspendido por la organización para evitar más incidentes\".\n\nLa asociación Solidaridad Hispalense del Taxi, con representación en el consejo de gobierno del Instituto Municipal del Taxi, figura por cierto en calidad de investigada como persona jurídica por delitos de \"organización delictiva, daños y coacciones\", en las diligencias del Juzgado de Instrucción número ocho de Sevilla sobre los presuntos ataques y amenazas sufridos por conductores de vehículos de transporte concertado (VTC) a manos de taxistas y presuntas coacciones para acaparar la parada de taxis del aeropuerto, sujeta a una tarifa única.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-suspendido-juicio-contra-taxistas-acusados-impedir-acto-susana-diaz-san-juan-sevilla-20210428104831.html",
            "date": "06/05/2021-13:01:09",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-paterna-abre-plazo-ayudas-parentesis-negocios-autonomos-puedan-solicitar-2000-4000-euros-20210428143651.html",
            "title": "Paterna abre el plazo de las Ayudas Paréntesis para que negocios y autónomos puedan solicitar entre 2.000 y 4.000 euros",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210428143651_640.jpg",
            "text": "VALÈNCIA, 28 Abr. (EUROPA PRESS) -\n\nEl Ayuntamiento de Paterna ha abierto el plazo hasta el 27 de mayo para que más de 70 sectores profesionales de diversa índole de Paterna, desde floristas y mecánicos hasta peluqueros o taxistas, soliciten las Ayudas Paréntesis que el Ayuntamiento de Paterna ha convocado para ayudar a las empresas locales en su recuperación económica, y que otorgarán entre 2.000 y 4.000 euros.\n\nAsí lo anunciado el alcalde de Paterna, Juan Antonio Sagredo, quien ha indicado que \"cerca de 450 negocios de la ciudad podrán beneficiarse de esta nueva convocatoria de subvenciones directas, que oscilarán entre los 2.000 y los 4.000 euros por negocio o autónomo, y a las que hemos destinado 1.460.279 euros\", ha indicado el consistorio en un comunicado.\n\nEl primer edil ha destacado \"la importancia de estas ayudas para un municipio como Paterna, líder en emprendimiento y autoempleo con más de 4.700 autónomos en activo\" y ha señalado que \"estas medidas inmediatas de apoyo público a las actividades profesionales ayudarán a potenciar el tejido empresarial local, conservar la ocupación y mitigar las consecuencias sociales que supone la paralización/ralentización de la actividad\".\n\nDe esta manera, todos aquellos autónomos/as interesados, pueden presentar la solicitud y toda la documentación por vía telemática a través de la Sede Electrónica y realizar consultas y resolver dudas dirigiéndose a través del email martinez.jm@ayto-paterna.es.\n\nEsta nueva línea de ayudas llega después de que el Ayuntamiento haya hecho efectivo todos los pagos correspondientes a la primera convocatoria de Ayudas Paréntesis, de la que se han beneficiado 317 negocios de Paterna del sector del ocio y la restauración y a la que se han destinado 740.000 euros, con una ayuda media concedida de 2.400 euros por solicitud aprobada.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-paterna-abre-plazo-ayudas-parentesis-negocios-autonomos-puedan-solicitar-2000-4000-euros-20210428143651.html",
            "date": "06/05/2021-13:01:08",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-elite-taxi-sevilla-formula-reclamacion-contra-desvio-irregular-240000-euros-previstos-ayudas-20210430180516.html",
            "title": "Élite Taxi Sevilla formula una reclamación contra el \"desvío irregular\" de 240.000 euros previstos para ayudas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210430180516_640.jpg",
            "text": "SEVILLA, 30 Abr. (EUROPA PRESS) -\n\nLa asociación Élite Taxi Sevilla ha formulado una reclamación ante el Ayuntamiento hispalense, contra el \"desvío irregular\" de una partida de 240.000 euros del presupuesto municipal de 2021 asignada para ayudas a taxistas afectados por la nueva crisis a cuenta de la pandemia, hacia otros conceptos relacionados con la actividad o el sector del taxi.\n\nEn un comunicado remitido a Europa Press, Élite Taxi Sevilla expone que el proyecto presupuestario del Ayuntamiento hispalense para 2021 contemplaba inicialmente 240.000 euros para una \"convocatoria pública de subvenciones a titulares de licencia de taxi que han visto disminuidos sus ingresos\" por las vicisitudes derivadas de la pandemia de Covid-19 y las limitaciones implantadas para combatir la expansión del virus.\n\nNo obstante, según Élite, el pleno del Ayuntamiento aprobó el pasado mes de marzo una modificación del vigente presupuesto municipal, redestinando ese dinero a \"la implantación y mejora en carriles reservados Bus-Taxi\" y el anunciado estudio de viabilidad sobre el sector del taxi\", en relación a la política de rescate de licencias a cambio de dinero público.\n\nMientras el Ayuntamiento hispalense estudia fórmulas para proseguir con dicha política tras el programa inicial de rescate de 140 licencias a razón de 70.127 euros por cada una de ellas, un informe de la Cámara de Cuentas de Andalucía recogido por Europa Press señala que la convocatoria de nuevos rescates de licencias de taxi con cargo a los fondos municipales \"podría no encontrar justificación\" en materia de \"interés general\", al haber \"variado sustancialmente las circunstancias socio económicas\" a partir de las cuales fue impulsada dicha política.\n\nThank you for watching\n\n[HEADING=2]UNIÓN SEVILLANA Y SOLIDARIDAD[/HEADING]\n\nY en un contexto en el que el Gobierno local socialista viene denegando ayudas específicas para taxistas esgrimiendo que este año ha sido suprimida la tasa por reserva de espacio en las paradas de taxi, entre otros aspectos, Élite avisa que una respuesta oficial de la Dirección General de Movilidad refleja que el cambio de destino de los mencionados 240.000 euros \"no se ha debatido en el Instituto del Taxi, sino que es una componenda con los dirigentes de la Unión Sevillana del Taxi y la Asociación Solidaridad del Taxi, pues Élite, miembro de pleno derecho del consejo de gobierno del Instituto del Taxi, no ha participado en ello ni lo comparte\".\n\nPara Élite, aunque el mencionado estudio de viabilidad \"puede ser necesario\", no ha de ser acometido \"a costa de la tan necesaria ayuda económica a un sector que ha visto reducida a cero y después a un tercio su actividad\", avisando de que los dirigentes que \"propugnan ese estudio desde la Unión Sevillana del Taxi y Solidaridad podrían verse beneficiados por el sistema de rescates\", porque están \"próximos\" a su jubilación y \"se ha desplomado el valor de mercado de las licencias de taxi\".\n\nEn paralelo, la asociación avisa de que \"la eliminación de tasas tampoco es una justificación aceptable, pues no responde tanto a una ayuda propiamente dicha como a la supresión o reducción del objeto de las propias tasas, porque las paradas que no se han usado nada o solo en un tercio durante meses y en la actualidad\".\n\n[HEADING=2]OTRAS MEDIDAS [/HEADING]\n\nDespués de la mencionada modificación presupuestaria y en el marco de la citada negativa a las ayudas directas, cabe recordarlo, el Instituto Municipal del Taxi ha aprobado recientemente exonerar del calendario de descansos obligatorio por el que se rige el sector local del taxi, a aquellos profesionales del mismo que acrediten no tener derecho a percibir la prestación estatal por cese de actividad a cuenta de circunstancias derivadas de la pandemia, compatible con el trabajo por cuenta propia, para evitar que estos taxistas acaben en una \"situación de extrema vulnerabilidad\".\n\nEn cualquier caso, Élite Taxi expone que la propia Intervención Municipal ha avisado con relación a la citada modificación presupuestaria de los 240.000 euros inicialmente destinados a ayudas a los taxistas, que \"no queda justificado en el expediente que los créditos consignados en el presupuesto sean insuficientes para atender los gastos que se proponen\", así como que \"no se recoge en la memoria los motivos por los que se trata de un gasto necesario que no pueda demorarse para el ejercicio siguiente\".\n\nAsí, Élite Taxi Sevilla indica que ha interpuesto una reclamación \"formal\" ante lo que considera un \"irregular desvío de fondos que pretende truncar las esperanzas que muchos\" taxistas que esperaban ayudas municipales para el sector por la nueva crisis.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-elite-taxi-sevilla-formula-reclamacion-contra-desvio-irregular-240000-euros-previstos-ayudas-20210430180516.html",
            "date": "06/05/2021-13:01:08",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-uber-lanza-martes-servicio-precio-cerrado-taxis-barcelona-20210504104205.html",
            "title": "Uber lanza este martes su servicio de precio cerrado para taxis en Barcelona",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210504104205_640.jpg",
            "text": "BARCELONA, 4 May. (EUROPA PRESS) -\n\nUber ha lanzado este martes su servicio de precio cerrado para taxis en Barcelona, tras obtener la validación del Institut Metropolità del Taxi (Imet) para aplicar la Tarifa 3 en su tarifa de intermediación de taxi.\n\nPor lo tanto, los usuarios pueden pedir ya un taxi desde la aplicación de Uber, pagando un precio cerrado a través de la misma, ha informado la compañía en un comunicado.\n\nEl director de Uber en España, Juan Galiardo, ha remarcado que \"cientos\" de taxistas se han dado de alta en la plataforma y se ha comprometido a trabajar con ellos para la recuperación del sector, en sus palabras.\n\nEspera que los taxistas que se han unido a Uber \"puedan salir a trabajar sin miedo a represalias por parte de una parte del sector\" y ha asegurado que la compañía les ha puesto a disposición acuerdos con empresas para su modernización.\n\nThank you for watching\n\n[HEADING=2]DESCUENTOS[/HEADING]\n\nUber ha afirmado que hasta el 28 de julio ofrecerá su cuota de servicio gratuitamente durante los tres primeros meses de actividad de estos taxistas y ha destacado un acuerdo con Nissan para hacer descuentos a los que operen con los modelos 100% eléctricos Nissan Leaf y E-NV200.\n\nGalp también ofrecerá descuentos en combustible en toda su red de gasolineras y los taxistas que se unan a Uber tendrán acceso a las coberturas del Programa de Protección AXA.\n\nFuente: https://www.europapress.es/catalunya/noticia-uber-lanza-martes-servicio-precio-cerrado-taxis-barcelona-20210504104205.html",
            "date": "06/05/2021-13:01:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-elite-taxi-convoca-movilizacion-semana-17-mayo-contra-cabify-barcelona-20210504105951.html",
            "title": "Élite Taxi convoca una movilización la semana del 17 de mayo contra Cabify en Barcelona",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210504105951_640.jpg",
            "text": "BARCELONA, 4 May. (EUROPA PRESS) -\n\nÉlite Taxi ha convocado una movilización en Barcelona la semana del 17 de mayo contra el servicio de Cabify por sus \"incumplimientos\", según ha señalado en un comunicado este martes.\n\nLa asociación de taxistas ha sostenido que \"son tiempos difíciles\" para el sector de los taxis y, por ello, ha pedido que se controle y sancione a todos aquellos VTC que operen en la capital catalana que no lleven el distintivo de servicios de alquiler de vehículos con conductor, según el artículo 3.1 del Decreto Ley 5/2017.\n\nHa explicado que este distintivo indica para este tipo de vehículo la clase de autorización de que dispone y refleja los días de descanso.\n\nOtro de los incumplimientos que, según Élite Taxi, debería revisarse para que Cabify opere es sobre la circulación de los vehículos y se refiere a que --según el artículo 4.3 del Decreto Ley 4/2019-- no pueden circular por las vías públicas \"en busca de clientes ni propiciar la captación de viajeros\".\n\nThank you for watching\n\nLa antelación mínima es otro punto para la movilización, dado que de acuerdo con el artículo 4.2 del Decreto Ley 4/2019, desde la precontratación del servicio hasta la realización del mismo \"debe transcurrir un intervalo de tiempo mínimo de 15 minutos\".\n\nÉlite Taxi también hace referencia al estacionamiento de los vehículos y a que, mientras se encuentren en servicio no contratado, \"deben permanecer estacionados en aparcamientos o garajes\".\n\nFuente: https://www.europapress.es/catalunya/noticia-elite-taxi-convoca-movilizacion-semana-17-mayo-contra-cabify-barcelona-20210504105951.html",
            "date": "06/05/2021-13:01:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-ocho-detenidos-falsificar-certificados-credencial-taxista-barcelona-20210504112346.html",
            "title": "Ocho detenidos por falsificar certificados para la credencial de taxista en Barcelona",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210504112346_640.jpg",
            "text": "BARCELONA, 4 May. (EUROPA PRESS) - \n\nLa Policía Nacional ha detenido a ocho personas por presuntamente pertenecer a un grupo dedicado a hacer falsos certificados de catalán y castellano para acreditar el nivel de idioma ante la Entitat Metropolitana de Transport, para conseguir la credencial de taxista.\n\nSeis de las detenciones se han hecho en Barcelona y las otras dos en Bilbao y San Sebastián, ha explicado la Policía en un comunicado este martes.\n\nEntre los arrestados está el encargado de falsificar y distribuir los documentos, y la policía empezó a investigar el engaño finales de 2020 tras detectar \"ciertas irregularidades\" en algunos de los documentos que se entregan a la Entitat Metropolitana del Transport.\n\nA raíz de estos documentos, identificaron a siete personas que habían entregado documentos falsos, por los que pagaban en torno a 2.000 euros y, en algunos casos, hasta 10.000.\n\nAcreditar el nivel de idioma es un requisito para conseguir la licencia de taxista en Barcelona, y a los aspirantes de origen extranjero que no la tienen nacionalidad española se les exige además el nivel A2 y B1 de catalán y castellano.\n\nFuente: https://www.europapress.es/catalunya/noticia-ocho-detenidos-falsificar-certificados-credencial-taxista-barcelona-20210504112346.html",
            "date": "06/05/2021-13:01:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-lamancha/noticia-taxistas-lm-congratulan-ley-despoblacion-contemple-ampliar-plazas-vehiculos-licencia-20210504142419.html",
            "title": "Taxistas de C-LM se congratulan de que la Ley de Despoblación contemple ampliar a 9 plazas los vehículos con licencia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210504142419_640.jpg",
            "text": "TOLEDO, 4 May. (EUROPA PRESS) -\n\nLos taxistas de la región han mostrado este martes su satisfacción por el hecho de que la Ley de medidas económicas, sociales y tributarias frente a la despoblación y para el desarrollo del medio rural en Castilla-La Mancha, que previsiblemente se aprobará este jueves en el pleno de las Cortes, contemple que los taxis puedan ampliar hasta nueve sus plazas.\n\nAsí lo ha señalado en rueda de prensa junto al consejero de Fomento, Nacho Hernando, el presidente de la Federación del Taxi de Castilla-La Mancha, Manuel García, tras el consejo de Gobierno abierto presidido por el jefe del Ejecutivo autonómico, Emiliano García-Page, que se ha celebrado con el sector.\n\nGarcía ha indicado que el hecho de que el sector del taxi de Castilla-La Mancha vaya a tener por ley nueve plazas que le corresponden \"es un hito\". \"Nos alegra enormemente que la Junta tenga visión de futuro respecto al sector\", ha manifestado, para señalar que el taxi debe formar parte del modelo de transporte a la demanda que está preparando la Consejería.\n\nTambién ha dado las gracias al Gobierno de Castilla-La Mancha por las ayudas que se han dado al sector en estos momentos de pandemia y que aunque no han servido para contrarrestar \"totalmente\" la perdida económica, sí que han ayudado a paliarla.\n\nThank you for watching\n\n\"Les hemos transmitido que somos un sector esencial, que lo demostramos día a día y estamos ahí para todo el que lo necesite; que nuestra labor es importante en el ámbito rural y el urbano o que el 40 por ciento de las rutas escolares de la región las hace el sector del taxi\", ha concluido.\n\n[HEADING=2]REIVINDICACIONES \"HISTÓRICAS\"[/HEADING]\n\nDe su parte, el consejero de Fomento ha resaltado las dos reivindicaciones del sector que se van a cumplir este jueves con la Ley de Despoblación, que incluye dos enmiendas \"esenciales\" e \"históricas\". \"Una de ellas es que Castilla-La Mancha por fin contará con nueve plazas para todo tipo de vehículos que tengan licencia\", ha señalado.\n\nA ello ha añadido que también se permitirá flexibilizar la subcontratación en el contrato de transporte de uso regular por carretera para que el taxi sea \"una pieza fundamental\" del futuro de la movilidad de Castilla-La Mancha.\n\nEn este sentido, ha indicado que, quitando las rutas más importante de autobús, \"la mayoría\" no cuentan con más de ocho personas para vehículos de 55 plazas, algo que ha asegurado que no es rentable para la empresa, que lo paga, ni \"para nadie\".\n\nHernando ha puesto en valor que el sector del taxi en la región tiene casi 1.200 licencias de las que el 30 por ciento corresponden a grandes ciudades y el 70 por ciento restante a un servicio público para el entorno rural.\n\nAsí, ha destacado que durante la reunión con el presidente regional se ha constatado y puesto en valor lo que viene siendo \"una apuesta clarísima\" del Gobierno regional por el sector con la realización de ese 40 por ciento de rutas escolares, el que esté siendo contratado para uso de transporte regular de uso general o el apoyo a las iniciativas entre ayuntamientos y sector para nuevas áreas territoriales de prestación conjunta.\n\n[HEADING=2]APOYOS Y AYUDAS[/HEADING]\n\nTambién se han evaluado en la reunión los apoyos y las ayudas al sector por parte de la Administración regional en el contexto actual de pandemia dentro de la línea para autónomos y pymes de las que el sector ha recibido 1,8 millones de euros y el hecho de que se esté trabajando para que esté incluido en las ayudas del Gobierno de 11.000 millones de euros.\n\nPor último, Hernando ha explicado que en la reunión se ha revalidado \"una alianza indispensable\" para lo que ambas partes quieren que sea el futuro del sector. \"Tenemos que buscar tiempo y que sigáis siendo un aliado fundamental en todo lo que tiene que suponer seguir forjando futuro para nuestra región\", ha concluido.\n\nFuente: https://www.europapress.es/castilla-lamancha/noticia-taxistas-lm-congratulan-ley-despoblacion-contemple-ampliar-plazas-vehiculos-licencia-20210504142419.html",
            "date": "06/05/2021-13:01:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-sevilla-aprueba-refuerzo-150-taxis-septiembre-mananas-previsible-aumento-demanda-20210505144033.html",
            "title": "Sevilla aprueba un refuerzo de 150 taxis hasta septiembre por las mañanas ante el previsible aumento de demanda",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210505144033_640.jpg",
            "text": "SEVILLA, 5 May. (EUROPA PRESS) -\n\nEl consejo de gobierno del Instituto del Taxi de Sevilla, dependiente de la Delegación de Gobernación y Fiestas Mayores del Ayuntamiento hispalense, ha aprobado el nuevo calendario de descansos que se aplica desde el próximo lunes, día 10 de mayo, y durante todo el verano hasta finales del mes de septiembre, una nueva planificación en la que se establece un refuerzo de 150 taxis adicionales de 4,00 a 16,00 horas ante el previsible aumento de demanda por la mejoría de la situación ante la pandemia provocada por la Covid-19.\n\nSegún han informado desde el Consistorio sevillano a Europa Press, esta planificación del régimen de descansos será revisada antes de que finalice su vigencia, teniendo en cuenta la evolución de la pandemia y de los efectos y objetivos alcanzados con los planes de vacunación que se encuentran en desarrollo.\n\nDe este modo, durante la sesión del consejo de gobierno del Instituto del Taxi celebrada el martes, donde se encuentran representados los distintos grupos políticos de la corporación municipal, así como las principales asociaciones gremiales del Taxi, se ha debatido el estado de las necesidades del servicio en la situación actual de cara a afrontar un calendario de descansos equilibrado para los próximos meses.\n\nDurante el encuentro, se ha puesto de manifiesto una \"leve recuperación\" de la demanda en los días laborables en horario de mañana, que requerían de un refuerzo con respecto a la flota que actualmente presta servicio en la ciudad, y donde las distintas asociaciones y el propio Instituto del Taxi han planteado diversas alternativas para acometer dichos refuerzos. Del mismo modo, se analizó la situación prevista para los fines de semana como consecuencia de la reciente apertura de la movilidad entre provincias y la llegada de la época estival.\n\nThank you for watching\n\nTras las correspondientes deliberaciones y debate, han sido sometidas a votación de los asistentes las diversas alternativas de calendario, resultando aprobado un nuevo calendario vigente a partir del día 10 de mayo y hasta el 30 de septiembre, donde los meses de mayo, junio, julio y septiembre contarán con un refuerzo con respecto a la situación actual del entorno de unos 150 taxis adicionales de lunes a viernes, entre las 4,00 y las 16,00 horas, \"de forma que se vea atendida la nueva demanda generada como consecuencia del descenso en el nivel de contagios, y como paso previo a la estabilización de la situación de alerta sanitaria hasta la recuperación de la normalidad conforme avance el ritmo de vacunaciones\".\n\nLa modificación aprobada supondrá en la práctica que a partir del próximo 10 de mayo los días laborables en horario de mañana se encontrará en servicio en torno al 40 por ciento de la flota y tendrá descanso obligatorio el resto, mientras que en turno de tarde y fines de semana permanecerá el 33 por ciento que existe actualmente.\n\nPese a la finalización del estado de alarma, el Consejo de Gobierno del Instituto del Taxi a petición de las propias asociaciones mayoritarias, ha concluido que la demanda en estos momentos \"no permite aún volver a una situación de normalidad en el servicio\". Así se ha recordado un incremento progresivo durante los días de semana de forma que se pueda evaluar la evolución de los datos de demanda.\n\nNo obstante, se señala que en función de cómo vaya evolucionando la situación, se podrán ir adoptando medidas encaminadas a una mayor disponibilidad de la flota de taxis durante estos próximos meses. Al mismo tiempo, se trabajará en el calendario a partir de septiembre cuando se prevé, por los ritmos de vacunación y por la evolución de la crisis sanitaria, que se puedan recuperar los datos de demanda y se pueda retomar la actividad del sector con más normalidad.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-sevilla-aprueba-refuerzo-150-taxis-septiembre-mananas-previsible-aumento-demanda-20210505144033.html",
            "date": "06/05/2021-13:01:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-psoe-acusa-junta-desmantelar-servicio-taxis-rurales-traslados-sanitarios-20210505174137.html",
            "title": "El PSOE acusa a la Junta de \"desmantelar\" el servicio de los taxis rurales para los traslados sanitarios",
            "image": "",
            "text": "SEVILLA, 5 May. (EUROPA PRESS) -\n\nLa diputada del Grupo Parlamentario Socialista por Sevilla, Carmen Loli Velasco, ha reclamado a la Junta que \"mantenga el servicio concertado por el Servicio Andaluz de Salud a los taxistas rurales de traslado a pacientes de todas las provincias a centros sanitarios, y que con la pandemia y las restricciones de movilidad, constituye la mayor parte de la actividad de este colectivo, e incluso la única en muchos municipios\".\n\nVelasco, que se ha reunido con representantes del colectivo en el Parlamento de Andalucía, ha recogido las reivindicaciones y quejas por el abandono y los recortes progresivos de la Junta de este servicio en todas las provincias andaluzas, según ha informado este partido por medio de una nota.\n\nLa dirigente socialista reclama que \"no se deje caer esta actividad económica que afecta sobre todo a las zonas rurales\", a la vez que ha apelado a la \"sensibilidad\" del Gobierno andaluz para que \"los pacientes usuarios, en su mayoría crónicos y graves con tratamientos de larga duración, puedan tener una prestación sanitaria de calidad y se les facilite unos traslados en las mejores condiciones posibles\".\n\nLa diputada socialista ha reprochado a la Junta de Andalucía que \"están desmantelando este servicio y poniendo en peligro a muchos pequeños autónomos\", precisamente en una actividad \"que ayuda a luchar contra la despoblación en pequeños municipios\".\n\nHa denunciado que \"se están realizando estos traslados entre varios municipios y con varios pacientes a la vez en vehículos y ambulancias, con el peligro de contagio que conlleva y con la merma en la calidad de un servicio que se puede demorar varias horas por la ampliación de la ruta\".\n\nFuente: https://www.europapress.es/andalucia/noticia-psoe-acusa-junta-desmantelar-servicio-taxis-rurales-traslados-sanitarios-20210505174137.html",
            "date": "06/05/2021-13:01:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/huelva/noticia-junta-pone-marcha-servicio-taxi-demanda-seis-rutas-provincia-huelva-20210415141612.html",
            "title": "La Junta pone en marcha el servicio de taxi a la demanda en seis rutas de la provincia de Huelva",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210415141612_640.jpg",
            "text": "HUELVA, 15 Abr. (EUROPA PRESS) -\n\nEl director general de Movilidad de la Junta, Felipe Arias, acompañado del delegado de Fomento, Infraestructuras y Ordenación del Territorio en Huelva, José Manuel Correa, ha mantenido este jueves una reunión con los alcaldes de los municipios incluidos en las rutas integradas en el Programa Andalucía Rural Conectada, de la provincia de Huelva, que se han iniciado hoy y que cubrirán seis rutas.\n\nEn concreto, según ha informado la Junta en una nota de prensa, los itinerarios de las rutas beneficiarias en la provincia son Arroyomolinos de León-Aracena, Cala-Aracena, Santa Olalla del Cala-Aracena, Cortelazor-Aracena, Castaño del Robledo-Aracena, y Valdelarco-Aracena.\n\nEl director general ha explicado que \"la población del medio rural, en muchas ocasiones, no tiene satisfechas sus necesidades de movilidad obligada, motivada principalmente por asuntos sanitarios, administrativos, judiciales o asistenciales\".\n\n\"De ahí la importancia de poner en marcha en la provincia de Huelva el servicio de taxi a la demanda para los municipios rurales en los que hay una menor conectividad porque la prestación de los servicios por las empresas concesionarias de transporte público colectivo es inviable y hay problemas de accesibilidad. De esta manera, ofrecemos al ciudadano del mundo rural las mismas oportunidades que al resto de andaluces\", ha añadido.\n\nThank you for watching\n\nEl programa, que se ha puesto en marcha este jueves, ofrece una solución a medida basada en las nuevas tecnologías para las conexiones de transporte interurbano a la demanda en zonas de débil tráfico que emplea para sus desplazamientos vehículos turismo de transporte discrecional (taxi, vtc).\n\nEste modelo ofrece además costes por kilómetro más competitivos que en autobús, ahorro en combustible frente al autobús lo que conlleva un menor impacto ambiental, mejor velocidad comercial en los trayectos lo que supone un menor tiempo de viaje, y mayor nivel de confort.\n\nAndalucía Rural Conectada cuenta con un Call Center, un servicio de atención, información y reserva de plaza, que ofrece atención e información de todas las rutas, expediciones y reservas de plaza. El número para las reservas es el 955926766 y está operativo de 9,00 a 18,00 horas de lunes a viernes exceptuando festivos nacionales y autonómicos.\n\nLas reservas deben realizarse con una antelación mínima de 24 horas antes del horario de salida establecido. Debe especificarse si el servicio que se reserva es de ida o de ida y vuelta. El usuario abonará la tarifa correspondiente que será equivalente al coste de un desplazamiento similar en transporte público regular.\n\nFuente: https://www.europapress.es/esandalucia/huelva/noticia-junta-pone-marcha-servicio-taxi-demanda-seis-rutas-provincia-huelva-20210415141612.html",
            "date": "26/04/2021-08:52:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-juzgado-achaca-delitos-joven-detenido-conducir-ebrio-zona-peatonal-triana-chocar-contra-taxi-20210415142919.html",
            "title": "El juzgado achaca 3 delitos al joven detenido por conducir ebrio en una zona peatonal de Triana y chocar contra un taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210415142919_640.jpg",
            "text": "Ha quedado en libertar provisional con la obligación de comparecer cuando sea llamado y será juzgado el 13 de septiembre\n\nSEVILLA, 15 Abr. (EUROPA PRESS) -\n\nEl Juzgado de Instrucción número 9 de Sevilla, en funciones de guardia de detenidos, ha acordado este jueves la puesta en libertad provisional del joven de 24 años y nacionalidad alemana detenido  después de que circulase a los mandos de un vehículo y a gran velocidad por el tramo peatonal de la calle San Jacinto, en el barrio de Triana, colisionando finalmente contra un taxi, pesando sobre él la obligación de comparecer en sede judicial cuando sea llamado.\n\nSegún han informado a Europa Press fuentes del Tribunal Superior de Justicia de Andalucía (TSJA), el juzgado atribuye al encartado un presunto delito contra la seguridad vial por conducir bajo los efectos de bebidas alcohólicas; un delito contra la seguridad vial por su negativa a realizar la prueba de alcoholemia y un tercer delito contra la seguridad vial por conducción temeraria.\n\nLa causa, según el TSJA, se tramita como diligencias urgentes y el inculpado será juzgado el próximo día 13 de septiembre en el Juzgado de lo Penal número ocho de Sevilla.\n\nThank you for watching\n\n[HEADING=2]DESPUÉS DEL TOQUE DE QUEDA[/HEADING]\n\nSegún la Policía Nacional, los hechos acontecieron sobre las 23,20 horas de la noche del pasado martes, es decir más tarde del toque de queda implantado para combatir la expansión de la pandemia de coronavirus Covid-19.\n\nEl mencionado joven, según el relato policial, circulaba a bordo de un vehículo de alquiler de alta gama por el tramo peatonal de la calle San Jacinto, a gran velocidad y con \"total desprecio por las normas de circulación, así como por la integridad física de las personas que se encontraban andando\".\n\nEn la confluencia de dicha calle con la de Pagés del Corro, según la Policía Nacional, este conductor impactó su coche contra un taxi que circulaba correctamente por la vía, tras lo cual el joven \"abandonó el vehículo e intentó huir a pie, siendo retenido por un viandante hasta la llegada de los agentes\".\n\nUna vez sometido a la preceptiva prueba de alcoholemia, la misma arrojó un resultado positivo, siendo arrestado este joven de nacionalidad alemana.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-juzgado-achaca-delitos-joven-detenido-conducir-ebrio-zona-peatonal-triana-chocar-contra-taxi-20210415142919.html",
            "date": "26/04/2021-08:52:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-generalitat-destina-929-millones-euros-prestamos-bonificados-sector-taxi-20210416105315.html",
            "title": "La Generalitat destina 9,29 millones de euros a préstamos bonificados para el sector del taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416105315_640.jpg",
            "text": "El IVF ha aprobado un total de 385 créditos para taxistas: 357 de Valencia, 22 de Alicante y 6 de Castellón\n\nVALÈNCIA, 16 Abr. (EUROPA PRESS) -\n\nLa Generalitat ha destinado 9,29 millones de euros a préstamos bonificados para el sector del taxi dentro de la línea Horeca del Instituto Valenciano de Finanzas (IVF), que contempla financiación para autónomos, microempresas y pymes de los sectores del ocio, el turismo, la hostelería, la restauración y otras actividades conexas.\n\nEsta partida supone el 13,5% del importe total de las operaciones autorizadas, por detrás del 39,7% correspondientes a la restauración y del 23% para los hoteles y alojamientos.\n\nRespecto a la cuantía para ayudas directas, una suma de 2,78 millones de euros tendrán esta consideración para el sector del taxi, una cifra que le sitúa también en tercera posición tras los 6,78 millones para la restauración y los 3,37 millones para hoteles.\n\nThank you for watching\n\nEn cuanto a los créditos aprobados para taxistas, el número asciende a un total de 385, distribuidos de forma desigual entre las tres provincias, pues la de Valencia acumula 357 frente a las 22 de Alicante y las 6 de Castellón.\n\nPor lo que se refiere a la suma media destinada a cada uno de los préstamos bonificados, la cantidad alcanza los 24.138,2 euros, de los que 2.788 corresponden a ayudas a fondo perdido.\n\nPara el conseller de Política Territorial, Obras Públicas y Movilidad, Arcadi España, \"la Generalitat muestra, una vez más, su compromiso inequívoco con el sector del taxi de la Comunitat Valenciana con préstamos y ayudas para paliar los efectos de la pandemia sobre su actividad\".\n\n\"Los y las taxistas han sido uno de los colectivos más perjudicados por la situación sanitaria que vivimos y, por ello, desde el Consell se ha considerado pertinente brindarles el apoyo necesario para que puedan continuar prestando un servicio esencial\", ha afirmado el conseller.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-generalitat-destina-929-millones-euros-prestamos-bonificados-sector-taxi-20210416105315.html",
            "date": "26/04/2021-08:52:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-cabrera-reitera-plataforma-taxi-saldra-pronto-millones-pp-senala-anos-promesas-20210416135409.html",
            "title": "Cabrera reitera que la plataforma del taxi saldrá \"pronto\" por 2 millones y el PP señala los \"años\" de promesas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416135409_640.jpg",
            "text": "SEVILLA, 16 Abr. (EUROPA PRESS) -\n\nDespués de que el concejal de Gobernación del Ayuntamiento de Sevilla, Juan Carlos Cabrera (PSOE), manifestase a mediados de febrero que esperaba que a la semana siguiente estuviese lista la licitación de la largamente anunciada plataforma tecnológica de gestión integral del servicio de taxis, el citado edil ha confiado este viernes 16 de abril en que \"muy pronto\" sea licitado ya dicho proyecto, respecto al cual el PP recuerda los \"años\" de promesas.\n\nDurante la Comisión de Control y Fiscalización al Gobierno local del Ayuntamiento celebrada este viernes, el concejal del PP Jesús Gómez Palacios ha rememorado el debate plenario celebrado el pasado mes de diciembre con relación al taxi merced a una moción del PP en demanda de ayudas \"directas\" al sector a razón de 500 euros por licencia, con un total de un millón de euros para dicha línea de subvenciones; reducir a la mitad el coste de todas las tarifas públicas que afecten al sector del taxi; reducir al 80 por ciento la tasa por reserva de espacio en las paradas de auto-taxi, seguir con el rescate de licencias, una campaña de promoción del uso del taxi y crear la prometida plataforma de gestión tecnológica integral de la flota de taxis, extremo pendiente desde hace años y años.\n\n[HEADING=2]EL PP PREGUNTA POR LAS MEDIDAS[/HEADING]\n\nDespués de que todos los puntos de dicha moción fuesen rechazados salvo los dos últimos, relativos a la campaña de promoción y la plataforma de gestión digital de la flota; alegando el Gobierno local que las medidas del PP implicaban un coste de cuatro millones de euros y que ya estaba prevista la supresión en 2021 de la tasa por reserva de espacio en las paradas de taxi, Gómez Palacios ha reclamado información sobre las medidas en marcha para apoyar a los taxistas.\n\nAnte ello, Juan Carlos Cabrera ha admitido que el sector del taxi \"lo está pasando muy mal\", defendiendo que el Ayuntamiento destina cada año unos 600.000 euros para convocatorias de ayudas para la mejora del sector en concurrencia competitiva y este año cuenta con 150.000 euros adicionales para \"nuevas subvenciones\" de mejora del servicio.\n\nThank you for watching\n\nEl concejal ha admitido que no se trata de \"ayudas directas\", pues se dirigen a incentivar la incorporación de mejoras en los vehículos de taxi o equipamientos en los mismos, pero ha defendido el papel de tales subvenciones en el sector.\n\n[HEADING=2]CABRERA RESPONDE[/HEADING]\n\nDel mismo modo, ha señalado la supresión este año de la tasa por reservas de espacio por las paradas de auto-taxis, así como la previsión de encargar un estudio técnico, jurídico y económico sobre la viabilidad del sector, en un contexto en el que la Cámara de Cuentas de Andalucía, en un informe recogido por Europa Press, señala que la convocatoria de nuevos rescates de licencias de taxi con cargo a los fondos municipales \"podría no encontrar justificación\" en materia de \"interés general\".\n\nIgualmente, el concejal de Gobernación ha insistido en el compromiso de licitar un nuevo contrato para mejorar la asistencia a los titulares de licencias para la renovación anual de los visados y, con relación a la plataforma tecnológica de gestión integral del servicio de taxis, que incluirá una aplicación digital para teléfonos móviles inteligentes, ha dicho que espera que \"dentro de muy poco\" esté lista la licitación que preveía para febrero, con un presupuesto de \"más de dos millones de euros\".\n\nAsí, Cabrera ha defendido que el Ayuntamiento materializa en \"hechos\" su apoyo al sector del taxi, mientras el concejal del PP le recordaba que el proyecto de la plataforma de gestión integral del servicio de taxis es un proyecto que acumula ya \"años\" de promesas y anuncios.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-cabrera-reitera-plataforma-taxi-saldra-pronto-millones-pp-senala-anos-promesas-20210416135409.html",
            "date": "26/04/2021-08:52:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-adelante-reune-taxistas-pide-regulacion-andaluza-vtc-cina-decreto-estatal-2018-20210416152518.html",
            "title": "Adelante se reúne con los taxistas y pide que la regulación andaluza de VTC se ciña al decreto estatal de 2018",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210416152518_640.jpg",
            "text": "SEVILLA, 16 Abr. (EUROPA PRESS) -\n\nEl diputado autonómico de Adelante por la provincia de Sevilla Ismael Sánchez y la edil de dicha formación en el Ayuntamiento hispalense, Eva Oliva, han celebrado este viernes una reunión con representantes de la Unión Sevillana del Taxi y la Asociación Hispalense Solidaridad del Taxi, en torno al conflicto que enfrenta a dicho gremio con los conductores de vehículos de transporte concertado (VTC) que operan para las empresas de alquiler de coches con chófer como Uber y Cabify.\n\nMientras la Consejería de Fomento, Infraestructuras y Ordenación del Territorio de la Junta de Andalucía y la patronal andaluza del sector de los VTC mantienen contactos para una futura regulación propia autonómica de dicha actividad, sin contar con un texto cerrado según indicaban recientemente a Europa Press fuentes de la Consejería, Adelante y las asociaciones de taxistas acusan a la Junta de \"falta de transparencia\" en dicha negociación.\n\nAdemás, temen que la futura regulación autonómica de las VTC implique un \"retroceso\" respecto al decreto estatal de 2018 en la materia y la ratio objetivo de un VTC por cada 30 taxis \"y dedicados principalmente a los servicios interurbanos\", toda vez que el propio sector local del taxi afronta de su lado la necesidad de ajustar la oferta a la demanda de dicho servicio.\n\nAsí, Adelante ha apoyado que medie una regulación andaluza para los VTC, pero reclamando más \"controles e inspecciones\" por parte de la Junta y los ayuntamientos.\n\nThank you for watching\n\n\"En Sevilla se vive una situación dramática, ya que el trabajo de los taxis se ha reducido a un 77 por ciento respecto a lo que se venía desarrollando antes de la pandemia y, lamentablemente, los taxistas no ven con mucha esperanza el futuro inmediato\", ha destacado Ismael Sánchez, recordando que la provincia suma 2.350 taxis y 419 VTC, lejos de la mencionada ratio.\n\nTal extremo, según precisa, \"entra en estos momentos dentro de la legalidad por la moratoria establecida, pero en el sector del taxi ven una proporción muy elevada\", toda vez que en los últimos tiempos ha crecido tanto el número de taxis como el número de VTC, aunque mucho más en el segundo caso.\n\n\"El taxi no tiene detrás fondos de inversión extranjeros como los VTC, sino familias que viven de este trabajo\", ha aseverado Sánchez Castillo, anunciando que solicitará a la Junta de Andalucía ayudas para el sector, \"al menos hasta el mes de septiembre, esperando que se pueda ir recuperando la normalidad y la carga de trabajo tras la vacunación\"; así como una plataforma pública de gestión digital en la que los municipios puedan volcar toda la información relativos a los servicios de taxi.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-adelante-reune-taxistas-pide-regulacion-andaluza-vtc-cina-decreto-estatal-2018-20210416152518.html",
            "date": "26/04/2021-08:52:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/chance/lifestyle/noticia-efectos-positivos-reducir-hora-dia-uso-pantallas-20210418124229.html",
            "title": "7 efectos positivos de reducir 1 hora al día el uso de pantallas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210418124229_640.jpg",
            "text": "MADRID, 18 Abr. (CHANCE) -\n\nUtilizamos las pantallas para todo: trabajar, estudiar, comunicarnos con familiares y amigos, hacer la compra, mirar el tiempo o pedir un taxi. Las necesidades han cambiado y, actualmente, los smartphones, tablets y ordenadores se han vuelto tan necesarios que es prácticamente imposible separarse de ellos. De hecho, según un estudio de la UNIR, [B]el 25% de los jóvenes y adolescentes podrían considerarse usuarios de riesgo de sufrir nomofobia[/B], el miedo irracional a permanecer un intervalo de tiempo sin móvil.\n\nDesde la llegada de los teléfonos inteligentes y la posibilidad de disponer de conexión a Internet desde cualquier lugar, la calidad de vida ha mejorado, pero también se han incrementado los problemas. [B]El uso excesivo de pantallas ha provocado que otras actividades queden abandonadas [/B]y los menores se encuentran más expuestos a riesgos que pueden afectar a su salud física y mental. Y es que, según el informe publicado por el Observatorio Social La Caixa 'El bienestar personal y el uso de la tecnología, durante el confinamiento aumentó notablemente la [B]utilización de dispositivos digitales[/B] [B]hasta sobrepasar las 9 horas y cuarto de uso diario.[/B] Además, [B]7[/B] [B]de cada 10 menores españoles tiene teléfono móvil, [/B]según datos aportado por el INE, y[B] el 34% de las familias no establece un límite horario al uso de las pantallas.[/B]\n\nPor ello, y coincidiendo con el [B]Día Mundial Sin Móvil (15 de abril), [/B][B]Qustodio[/B], plataforma de seguridad y bienestar digital para familias, ha realizado una lista con 7 beneficios que reporta reducir una hora al día el tiempo que los menores pasan pegados a sus pantallas:\n\n[B]1. Un mejor descanso[/B]. Los menores cada vez tienen mayores problemas a la hora de conciliar el sueño y los datos se han agravado desde el comienzo de la pandemia, ya que, durante este período, [B]2 de cada 10 niños ha reducido sus horas de sueño[/B], según reflejan los datos de la última encuesta de [B]Qustodio[/B]. Además, [B]el uso de dispositivos cerca de la hora de acostarse reduce la secreción de melatonina y merma la calidad del sueño[/B] por lo que reducir las horas frente a las pantallas, sobre todo en las horas previas a acostarse, mejora la calidad del sueño y facilita un mejor descanso. Desde Qustodio también recomiendan no dormir con dispositivos en la habitación para eliminar la tentación de comprobar las actualizaciones en mitad de la noche.\n\n window.googletag = window.googletag || {cmd: []}; googletag.cmd.push(function () {googletag.defineSlot('/1013178/primis_intext', [1, 1], 'primis_intext').addService(googletag.pubads()).setCollapseEmptyDiv(true);});googletag.cmd.push(function() { googletag.display('primis_intext'); });\n\n[B]2. Pequeños más felices. [/B]Internet y las redes sociales son una puerta al mundo y a los influencers. Observar las vidas idílicas que se presentan en el entorno digital lleva a los menores a la comparación y a un estado de desesperación por no tener lo que tienen los demás. El Forum Terapeutic de Barcelona alerta que [B]las tasas de ansiedad y depresión entre los jóvenes han aumentado un 70%[/B] y Save The Children advierte que [B]1 de cada 4 niños sufre algún episodio de estos trastornos[/B]. Mantener a los menores en contacto con la realidad y disfrutando de actividades cotidianas fuera del entorno digital puede evitar dichos episodios o reducirlos notablemente.\n\n[B]3. Menores más saludables.[/B] Pasar menos tiempo frente a las pantallas nos permite tener tiempo para otro tipo de actividades, por ejemplo, realizar ejercicio físico. De acuerdo con la OMS, [B]los niños y adolescentes de 5 a 17 años deberían invertir como mínimo 60 minutos diarios en realizar algún tipo de actividad deportiva[/B] y superar ese tiempo diarios podría reportar un beneficio aún mayor para la salud. Además,[B] mientras se realiza ejercicio físico intenso se activan más de 50 hormonas diferentes[/B] y el [B]cuerpo libera serotonina, dopamina y endorfinas[/B], que influyen positivamente, no solo en la salud física de los menores, sino que tiene un gran impacto en el estado de ánimo. Según un informe del Instituto Tecnológico de producto infantil y de ocio, en España [B]el 82% de los niños juega al aire libre menos tiempo del recomendado. [/B]Jugar al aire libre y con otros niños favorece el desarrollo físico y psicológico de los niños, adquieren habilidades sociales y emocionales vitales para un desarrollo óptimo a todos los niveles.\n\n[B]4. Mejores habilidades sociales. [/B]Si los menores quieren jugar con sus amigos, lo mejor es que se vean. Los niños están en constante aprendizaje social y [B]desarrollan habilidades como compartir, resolver conflictos y empatía a un ritmo vertiginoso[/B], por lo que es importante brindarles la posibilidad de estar con sus iguales.\n\n[B]5. Reduces riesgos. [/B]El bullying no ha desaparecido, pero sí ha cambiado. Si antes los problemas aparecían en las escuelas, ahora el acosador está en casa. Un informe publicado recientemente por la UNESCO muestra que [B]cerca de 1 de cada 3 alumnos en el mundo han sido víctimas de acoso[/B] y [B]ha aumentado un 70% en el último año debido al aumento del uso de dispositivos móviles, [/B]según información aportada por L1ght. Reducir el tiempo de uso de redes sociales o chats asegura minimizar el riesgo de exposición a este tipo de conductas.\n\n[B]6. Adiós a la adicción. [/B]De acuerdo con cifras de Pew Research, [B]un 91% de los adolescentes se conectan a Internet con su smartphone[/B] y una encuesta realizada por Qustodio afirma que [B]6 de cada 10 padres han observado conductas adictivas durante el último año. [/B]Los juegos y las aplicaciones están programados para engancharse, y los menores son especialmente susceptibles. Reducir el tiempo en línea es clave para frenar las conductas adictivas.\n\n[B]7. Más salud visual. [/B]¡Ojo! El uso excesivo de pantallas por parte de los menores puede tener grandes consecuencias en su futuro. Un estudio realizado por la Universidad Complutense de Madrid revela que [B]la luz emitida por las pantallas produce pérdida de neuronas en los ojos[/B], [B]manifestando sus efectos a partir de los 26 años[/B]. Además, los profesionales de oftalmología pediátrica de Oftálica alertan que [B]en torno a un 30% de los problemas visuales que presentan los niños son consecuencia del uso de videojuegos y aparatos electrónicos. [/B]Reducir la exposición a la luz azul y realizar otro tipo de actividades fuera de la tecnología ayudan a un buen desarrollo ocular y previene problemas futuros en la visión de los menores.\n\n[I]Es muy importante que nos aseguremos que nuestros hijos tengan hábitos sanos, no solo en el entorno digital, sino también fuera de él[/I] asegura [B]María Guerrero[/B], psicóloga experta en tecnología y familia de [B]Qustodio[/B]. [I]A medida que aumenta el tiempo que pasan los niños frente a las pantallas, también aumentan las pruebas de que les perjudica mental y físicamente. Por eso es tan importante que los padres ayuden a sus hijos a desconectarse de las pantallas y a disfrutar del tiempo sin conexión. No utilizar el móvil durante un día es una buena forma de concienciación. Y reducir el tiempo de pantalla en una hora al día y establecer límites de tiempo de pantalla consistentes es otra gran cosa que los padres pueden y deben empezar a hacer hoy\".[/I]\n\nFuente: https://www.europapress.es/chance/lifestyle/noticia-efectos-positivos-reducir-hora-dia-uso-pantallas-20210418124229.html",
            "date": "26/04/2021-08:52:32",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-detenido-tarragona-taxista-valenciano-ocultaba-cocaina-vehiculo-20210419153026.html",
            "title": "Detenido en Tarragona un taxista valenciano que ocultaba cocaína en su vehículo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210419153026_260.jpg",
            "text": "TARRAGONA, 19 Abr. (EUROPA PRESS) -\n\nLa Guardia Civil detuvo el pasado 10 de abril a un hombre, conductor de taxis de Valencia, por presuntamente traficar cocaína en su vehículo en Tarragona, según un comunicado este lunes.\n\nAgentes de la Guardia Civil que realizaban un control policial en la carretera AP-7, a la altura de la población de L'Aldea (Tarragona), pararon a un taxista, y tras examinarlo, descubrieron 404 gramos de cocaína repartidos en 30 bolsitas preparadas para su posterior distribución o venta.\n\nEl detenido, quién presentaba \"claros indicios y una conducta que indicaba un posible consumo de alcohol o sustancias estupefacientes\", fue sometido a pruebas de alcoholemia y de drogas, dando resultado positivo a estas últimas, y fue puesto a disposición del juzgado de instrucción 2 de Tortosa (Tarragona).\n\nFuente: https://www.europapress.es/catalunya/noticia-detenido-tarragona-taxista-valenciano-ocultaba-cocaina-vehiculo-20210419153026.html",
            "date": "26/04/2021-08:52:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-mas-madrid-exige-inspecciones-ratios-30-fin-ley-selva-pp-busca-desregular-taxi-20210420114514.html",
            "title": "Más Madrid exige inspecciones, ratios 1/30 y el fin de la \"ley la selva\" del PP, que busca desregular el taxi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210420114514_640.jpg",
            "text": "[B]Mónica García ha reprochado que el Gobierno del PP \"no ha dado un solo euro de ayuda ni a los autónomos ni al sector\"[/B]\n\nMADRID, 20 Abr. (EUROPA PRESS) -\n\nLa candidata de Más Madrid a las elecciones autonómicas del 4 de mayo, Mónica García, ha exigido que se ponga fin a la \"ley de la selva\" que pretende el PP con \"desregular y liberalizar\" el sector del taxi cuando lo que se necesitan son más inspecciones y que se cumplan las ratios 1/30 con respecto a las VTC.\n\nDesde Atocha, donde se ha reunido con representantes de asociaciones del taxi, García ha reprochado que el Gobierno del PP \"no ha dado un solo euro de ayuda ni a los autónomos ni al sector\", que se encuentra en una \"situación precaria\".\n\n\"Nosotros pedimos que se cumpla la ley de la ratio 1/30 con los VTC. También que haya inspecciones y control para que no sea la ley de la selva, además de incentivar el sector del taxi para poder seguir renovando su flota y que tenga emisiones cero\", ha trasladado García, después de remarcar el apoyo de Más Madrid a \"un sector público esencial que ha sido atacado por la Comunidad\".\n\nThank you for watching\n\nEl programa de Más Madrid incluye la precontratación del servicio VTC, el establecimiento de bases para su desarrollo y régimen de infracciones y mejorar las condiciones laborales de los trabajadores de VTC para estabilizar el servicio.\n\n[B]TAXI COMPARTIDO EN ZONAS RURALES[/B]\n\nEn cuanto al taxi, Más Madrid apuesta por avanzar hacia el servicio compartido en las zonas rurales y de reserva de espacios en los intercambiadores comarcales, unido a que los servicios discrecionales de la Comunidad de Madrid dejen de contratarse con Uber.\n\nMónica García ha recordado que el taxi \"ha estado siempre en los momentos más duros prestando sus servicios incluso gratuitamente durante la pandemia\", sin olvidar su ayuda en el 11M llevando a víctimas a los hospitales.\n\n[B]\"NO ES UNA GUERRA ENTRE TAXISTAS Y VTC\"[/B]\n\nLa candidata de Más Madrid ha aclarado que no es una guerra entre taxistas y VTC sino \"una de la Comunidad de Madrid contra los servicios públicos\".\n\n\"Consideramos que el sector del taxi es un servicio público esencial que tiene que ser regulado y controlado. Tiene que cumplirse la ley, que es casi revolucionario que en esta Comunidad se cumpla. Queremos que se cumpla la sentencia del Tribunal Supremo que dice que tiene que ver una ratio de 30/1 (30 taxis por VTC) y para eso necesitamos un Gobierno que deje de saltarse las normas\", ha argumentado.\n\n[B]EL \"EXTERMINIO DEL TAXI\"[/B]\n\nEl presidente de la Federación Profesional del Taxi, Julio Sanz, como representante de la asociación mayoritaria de la Comunidad, ha advertido de \"algunos grupos que se postulan por la liberalización y, a largo plazo, por el exterminio del taxi\" mientras que hay \"otras formaciones que promueven los servicios públicos\".\n\n\"El taxi, según el programa de Más Madrid, ya debe de considerarse de una vez por todas servicio público de interés general, como dice el Supremo\", ha destacado Sanz, que ha cifrado en 25.000 las familias que de forma directa viven del taxi pero que asciende a 100.000 el número de empleos totales con los indirectos entre talleres, emisoras, cooperativas y seguros. Julio Sanz ha adelantado que el 4 de mayo van a votar \"por los que defienden los servicios públicos y los que defienden el taxi\".\n\nFuente: https://www.europapress.es/madrid/noticia-mas-madrid-exige-inspecciones-ratios-30-fin-ley-selva-pp-busca-desregular-taxi-20210420114514.html",
            "date": "26/04/2021-08:52:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-taxistas-denuncian-ayuntamiento-madrid-fiscalia-incumplir-ordenanza-movilidad-sostenible-20210421085942.html",
            "title": "Taxistas denuncian al Ayuntamiento de Madrid ante la Fiscalía por \"incumplir\" la Ordenanza de Movilidad Sostenible",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421085942_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nLa Federación Profesional del Taxi de Madrid ha denunciado ante la Fiscalía de Medio Ambiente \"el incumplimiento\" de la Ordenanza de Movilidad Sostenible por parte del Ayuntamiento de Madrid y de casi 2.000 titulares de vehículos VTC.\n\nEn la denuncia, a la que tuvo acceso Europa Press, se solicita investigar los hechos por la presunta comisión de un delito ecológico y de prevaricación administrativa.\n\nDicha normativa, que entró en vigor en octubre de 2018, prohíbe que vehículos adscritos al servicio de autotaxi o a una VTC con posterioridad al 24 de octubre de 2018 circulen por Madrid si no están calificados con el distintivo ambiental de 0 Emisiones o Eco.\n\nA pesar de dicha prohibición, según la denuncia, \"miles de vehículos VTC que no cumplen el distintivo ambiental exigido continúan circulando por Madrid pese a la entrada en vigor la prohibición\".\n\nThank you for watching\n\nA principios de 2020, el fiscal coordinador en el Área Especializada de Medio Ambiente, Antonio Vercher, solicitó al Ayuntamiento de Madrid que emprendiera acciones penales contra aquellos conductores privados que condujeran sus vehículos particulares contraviniendo las normas ambientales.\n\nSiendo esta la respuesta instada desde el Ministerio Público contra los particulares, apunta la denuncia, \"con mayor razón procede el inicio de un proceso penal contra aquellos titulares de autorizaciones VTC que, bajo el amparo de una autorización pública, contravienen diariamente las normas de contaminación atmosférica de la ciudad de Madrid\".\n\n[HEADING=2]\"PASIVIDAD DEL AYUNTAMIENTO\"[/HEADING]\n\nLos denunciantes señalan que a esta \"flagrante violación de la normativa municipal en la materia\" se le une \"la pasividad del Ayuntamiento de Madrid que rehúsa realizar las debidas investigaciones para garantizar la efectiva aplicación de la OMS en todo el término municipal\".\n\nSostienen que el Ayuntamiento ha sido plenamente consciente de las escasas multas que ha impuesto por la infracción del artículo 195 OMS, a pesar de que, a diario, son miles los vehículos que circulan contaminando ilegalmente la ciudad de Madrid.\n\nLa denuncia recoge que los documentos aportados \"no sólo acreditan el palmario incumplimiento de la Ordenanza municipal por parte de, al menos, 1.914 titulares de autorizaciones VTC sino también la total inacción administrativa, imputable directamente a las autoridades competentes del Ayuntamiento de Madrid, en particular del Área de Medio Ambiente y Movilidad.\n\nEl colectivo asevera que de ningún modo puedo considerarse que las escasas multas impuestas supongan un correcto ejercicio de las potestades públicas propias de un Ayuntamiento; si no, más bien, la constatación de una total inaplicación real de la OMS por parte del Ayuntamiento de Madrid.\n\nLos denunciantes entienden que los hechos pudieran ser presuntamente constitutivos de un delito ecológico y de un delito de prevaricación agravada de carácter omisivo, y sin perjuicio de que pudieran ser, asimismo, constitutivos de otros tipos penales.\n\nFuente: https://www.europapress.es/madrid/noticia-taxistas-denuncian-ayuntamiento-madrid-fiscalia-incumplir-ordenanza-movilidad-sostenible-20210421085942.html",
            "date": "26/04/2021-08:52:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-almeida-responde-taxistas-inspeccionado-7000-vtc-les-pide-denuncia-no-sea-clave-electoral-20210421132640.html",
            "title": "Almeida responde a taxistas que se han inspeccionado 7.000 VTC y les pide que su denuncia no sea \"en clave electoral\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421132640_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha respondido este miércoles a los taxistas de la capital que el Consistorio sí ha inspeccionado el cumplimiento por parte de las VTC de la ordenanza de Movilidad, unas 7.000, y les ha pedido que la denuncia no sea \"en clave electoral\".\n\nAsí se ha pronunciado tras conocerse que la Federación Profesional del Taxi de Madrid ha denunciado ante la Fiscalía de Medio Ambiente \"el incumplimiento\" de la ordenanza de Movilidad Sostenible por parte del Ayuntamiento de Madrid y de casi 2.000 titulares de vehículos VTC. En la denuncia se solicita investigar los hechos por la presunta comisión de un delito ecológico y de prevaricación administrativa.\n\nDesde el Nudo Norte, Almeida ha defendido que \"ahí están los datos\" y que \"el Ayuntamiento ha hecho campaña de inspección de VTC específicas\" en las que se han impuesto sanciones en todos aquellos casos que así lo requerían.\n\nFuentes del área que capitanea Borja Carabante, han recordado que el 14 de septiembre de 2020 FPT interpuso un recurso administrativo por esta misma cuestión y aún no se ha resuelto. El procedimiento administrativo está en fase de conclusiones.\n\nThank you for watching\n\nEntienden desde el Consistorio que \"no tiene ningún sentido la denuncia porque no se han dado instrucciones para no sancionar a las VTC\" y que \"no hay ningún tipo de dejación por parte del Ayuntamiento\".\n\n\"Todo lo contrario. En verano pasado se hizo una campaña de control a VTC por parte de Agentes de Movilidad sobre 8.500 VTC que hay en la Comunidad de Madrid. Los Agentes inspeccionaron 3.438\", han apuntado.\n\nFuente: https://www.europapress.es/madrid/noticia-almeida-responde-taxistas-inspeccionado-7000-vtc-les-pide-denuncia-no-sea-clave-electoral-20210421132640.html",
            "date": "26/04/2021-08:52:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-paterna-destinara-14-millones-mas-sectores-afectados-pandemia-20210421155249.html",
            "title": "Paterna destinará 1,4 millones más para sectores afectados por la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421155249_640.jpg",
            "text": "VALÈNCIA, 21 Abr. (EUROPA PRESS) -\n\nEl Ayuntamiento de Paterna destinará más de 1,4 millones de euros para ayudar a la recuperación económica de peluquerías, floristerías, taxistas, tintorerías, librerías, centros de estética, autoescuelas, talleres de reparación o centros de enseñanza no reglada, entre más de 70 actividades.\n\nSegún han indicado en un comunicado, el consistorio \"ya ha hecho efectivos los pagos correspondientes a la primera convocatoria de las Ayudas Paréntesis, en las que 317 negocios locales del sector del ocio y la restauración principalmente han sido beneficiarios de esta línea de subvenciones directas\"\n\nEn total, se han destinado 740.000 euros para las solicitudes aprobadas, con una media de 2.400 euros por solicitud, destinada a ayudar a los sectores más afectados por la crisis del coronavirus a paliar los efectos de la misma.\n\nTras haber terminado esta primera convocatoria, el consistorio ha anunciado que ya tiene preparada la segunda edición que, previsiblemente, se abrirá la próxima semana, y que contará con estos 1,4 millones.\n\nThank you for watching\n\nAsí lo ha anunciado el alcalde de Paterna, Juan Antonio Sagredo, que ha explicado que \"habíamos previsto que tendríamos un remanente superior al millón de euros tras ejecutar la primera convocatoria de ayudas, por lo que pusimos en marcha los mecanismos para poder convocar cuando antes una segunda edición que nos permitiera llegar a muchas más actividades que han acusado una sustancial reducción en su nivel de facturación por las restricciones de movilidad y aforos\".\n\nDesde el Servicio de Empresa, Industria y Universidad del consistorio y cuyas competencias asume directamente el primer edil han elaborado un listado de sectores beneficiarios prioritarios, teniendo en cuenta la diversidad del tejido productivo local así como aquellas actividades sobre las que la pandemia ha tenido un mayor impacto económico.\n\nLas ayudas de esta segunda edición oscilarán entre los 2.000 y los 4.000 euros por negocio o autónomo, estimándose que unos 450 negocios locales podrán ser beneficiarios de las mismas.\n\nAsí lo explicaba el Alcalde Sagredo, quien ha precisado que \"nuestro objetivo es paliar los efectos de la crisis, evitar la destrucción de empleo y fomentar la recuperación de nuestras empresas por lo que, como hicimos en la primera convocatoria, vamos a destinar todos recursos posibles para agilizar los trámites y que las ayudas puedan hacerse efectivas cuanto antes\".\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-paterna-destinara-14-millones-mas-sectores-afectados-pandemia-20210421155249.html",
            "date": "26/04/2021-08:52:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-iglesias-vuelve-recurrir-taxi-trasladarse-telemadrid-20210421210946.html",
            "title": "Iglesias vuelve a recurrir al taxi para trasladarse a Telemadrid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210421210946_640.jpg",
            "text": "MADRID, 21 Abr. (EUROPA PRESS) -\n\nEl candidato de Podemos a la Presidencia de la Comunidad de Madrid, Pablo Iglesias, ha vuelto a recurrir al taxi para trasladarse a las instalaciones de Telemadrid para participar en el debate a seis de este miércoles.\n\nEl líder nacional de Unidas Podemos ha llegado sobre las 21,00 horas a las instalaciones de Telemadrid en la Ciudad de la Imagen a bordo de un taxi conducido por Cecilio González, al que incorporó a su lista como muestra de apoyo al sector.\n\nNo es la primera vez que el exvicepresidente del Gobierno central ha utilizado como medio de transporte para trasladarse a un debate electoral. El partido morado se ha caracterizado por hacer una defensa cerrada del sector del taxi en su enfrentamiento con empresas como Cabify y Uber y ya en los debates previos a los comicios generales Iglesias tuvo un gesto con ellos acudiendo a los estudios en este medio de transporte.\n\nIglesias, que ha acudido acompañado de Isa Serra y el responsable de Discurso de Podemos, Manuel Levín, ha sido recibido a las puertas por el director general de Telemadrid, José Pablo López.\n\nThank you for watching\n\nEl líder de Podemos ha acudido ataviado con vaqueros, camisa blanca y americana azul y con su característico moño en el pelo. Iglesias se ha parado a atender a los medios de comunicación en su camino hasta la sede de la cadena pública madrileña.\n\nIglesias ha sido el último en llegar a las instalaciones de la cadena pública madrileña, según el orden establecido por sorteo.\n\nEl debate durará aproximadamente 120 minutos y comenzará con una presentación inicial de cada candidato, seguida de seis bloques temáticos. La disposición en plató también ha sido sorteada y, de izquierda a derecha, los candidatos se distribuirán en este orden: Unidas Podemos, Vox, Más Madrid, Partido Popular, PSOE y Ciudadanos.\n\nEn su turno de presentación, los candidatos podrán consumir hasta 30 segundos y, en cada bloque, un máximo de tres minutos contando todas sus intervenciones. El único bloque en el que tendrán un minuto más de duración es el titulado 'Reactivar Madrid'.\n\n[HEADING=2]ESTRUCTURA DEL DEBATE[/HEADING]\n\nDe esta forma, el debate electoral comenzará con la presentación de los candidatos (tres minutos), que seguirá el mismo orden que su ubicación en plató.\n\nA ella le seguirán tres bloques de 18 minutos. El primero, 'Madrid en pandemia' lo abrirá Vox y lo cerrará Unidas Podemos; el segundo, 'El reto sanitario', lo comenzará Más Madrid y lo cerrará Vox; y el tercero, 'El reto social', será abierto por PP y cerrado por Más Madrid.\n\nEl debate se compondrá también de un cuarto bloque, de 24 minutos, con el título de 'Reactivar Madrid', que será iniciado por PSOE y concluido por PP. Finalmente, con un total de seis minutos, se desarrollará el bloque cinco con el título 'El 5 de mayo, ¿qué? (pactos)', que abrirá Cs y cerrará PSOE, tras lo que se concluirá con el 'minuto de oro' de cada uno de los candidatos (PSOE, CS, PP, Vox, Más Madrid y UP).\n\nFuente: https://www.europapress.es/madrid/noticia-iglesias-vuelve-recurrir-taxi-trasladarse-telemadrid-20210421210946.html",
            "date": "26/04/2021-08:52:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/sevilla/noticia-servicio-nuevas-rutas-taxi-demanda-12-pueblos-campina-sierra-sur-sevilla-20210422141953.html",
            "title": "En servicio las nuevas rutas de taxi a demanda para 12 pueblos de la Campiña y la Sierra Sur de Sevilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210422141953_640.jpg",
            "text": "SEVILLA, 22 Abr. (EUROPA PRESS) -\n\nEl delegado del Gobierno de la Junta de Andalucía en Sevilla, Ricardo Sánchez; el director general de Movilidad, Felipe Arias; y la delegada territorial de Fomento, Infraestructuras y Ordenación del Territorio, Cultura y Patrimonio Histórico, Susana Cayuelas, han presentado este jueves las nuevas rutas de taxi a la demanda que, a través del programa Andalucía Rural Conectada, se han puesto en marcha el pasado lunes 19 en las zonas de la Campiña y la Sierra Sur sevillana.\n\nRicardo Sánchez ha resaltado que este programa pone en funcionamiento siete nuevas rutas, que se suman a la ruta Coripe-Morón, y prestará servicio a 12 municipios de tales zonas que suman 141.743 habitantes, como Écija, Osuna o Morón de la Frontera.\n\nLas nuevas rutas de taxi a demanda, con precios que oscilan entre los 1,45 euros y los 4,9 euros por trayecto, cubren distancias que suman 226 kilómetros y contemplan 2.080 expediciones al año, oscilando el número de días semanales con servicios entre 2 y 5 días con 40 expediciones y 1.183 kilómetros por semana.\n\nEl delegado de la Junta en Sevilla ha explicado que \"este programa busca hacer frente a la despoblación y proporcionar una alternativa a aquellos vecinos de zonas rurales que tienen que desplazarse para ir al hospital o al juzgado y no tenga una respuesta adecuada en el transporte regular de viajeros en autobús\".\n\nThank you for watching\n\nLa modalidad de taxi a la demanda posibilita, según ha defendido Ricardo Sánchez, un servicio de transporte público \"dinámico y a la medida, que además conlleva unos costes económicos y de tiempo menores, sin olvidar que beneficia al medio ambiente por la menor emisión de CO2 y el ahorro de combustible\".\n\nEl director general de Movilidad, Felipe Arias, ha incidido en un servicio que \"no sólo otorga una oportunidad de transporte a poblaciones con una baja densidad de tráfico\", sino que supone una apuesta clara por el taxi rural a través de la economía circular, ya que la Junta de Andalucía financia la mayor parte del billete para que \"el vecino pueda usar el servicio al precio de un autobús\".\n\nFelipe Arias también ha señalado que se han puesto facilidades en la reserva con la puesta en marcha de un número de teléfono 955926766. \"A través de un centro de recepción de llamadas no sólo centralizamos todas las peticiones, sino que podemos evaluar los puntos de mayor demanda para potenciar el servicio en esas rutas\", ha remarcado el director de movilidad.\n\nSusana Cayuelas, de su lado, ha reiterado que \"las personas usuarias del servicio realizarán la reserva vía telefónica, precisando que para disfrutar del servicio es necesario solicitarlo con un plazo de antelación como mínimo de 24 horas antes del horario de salida establecido. \"Desde el centro de llamadas notificarán las reservas al transportista mediante SMS o correo electrónico y el transportista debe confirmar la recepción por la misma vía\", ha indicado.\n\nCon precios por billete que oscilan entre los 1,45 euros y los 4,9 euros, Cayuelas ha indicado que el taxista recibirá del usuario la tarifa que a éste le corresponde abonar por la prestación de los servicios y que \"aproximadamente se equipara a lo que le costaría un transporte público de viajeros en autobús según la distancia a recorrer\".\n\nFuente: https://www.europapress.es/esandalucia/sevilla/noticia-servicio-nuevas-rutas-taxi-demanda-12-pueblos-campina-sierra-sur-sevilla-20210422141953.html",
            "date": "26/04/2021-08:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-govern-consells-trabajan-nueva-regulacion-vtc-garantizar-equilibrio-sector-taxi-20210422154047.html",
            "title": "Govern y Consells trabajan en la nueva regulación de las VTC para garantizar el equilibrio con el sector del taxi",
            "image": "",
            "text": "El Govern se compromete a trabajar en un primer documento para concretar la propuesta en próximas semanas\n\nIBIZA, 22 Abr. (EUROPA PRESS) -\n\nEl Govern balear y los Consells han expresado este jueves que siguen trabajando de manera conjunta para la nueva regulación de los vehículos de alquiler con conductor, VTC. El objetivo del Ejecutivo es garantizar un servicio de calidad y el equilibrio con el sector del taxi.\n\nEl conseller de Movilidad y Vivienda, Josep Marí, se ha reunido este jueves vía telemática con los consellers de Movilidad de Menorca, Ibiza y Formentera para avanzar en nuevas propuestas de regulación del sector en cumplimiento de los compromisos adoptados en la última reunión del Consejo Balear de Transportes.\n\nSegún ha informado la Conselleria de Movilidad y Vivienda en un comunicado posteriormente, en la reunión se han planteado medidas que permitan garantizar el equilibrio entre los sectores de las VTC y los taxis. En este sentido, se ha acordado avanzar en la misma línea del Decreto Ley 1/2019, en el cual se adoptaron medidas como la contratación previa de los servicios con 30 minutos de antelación o la prohibición de captación de clientes en la vía pública.\n\nThank you for watching\n\nLas nuevas medidas pretenden garantizar que los servicios de VTC respondan a un servicio con los niveles de calidad y sistemas de funcionamiento adecuados a las características específicas de las Islas. Así, una de las posibilidades es la necesidad de incorporar flotas de vehículos no contaminantes y de mayor calidad y confort.\n\nEl Govern se ha comprometido a trabajar en un primer documento para concretar la propuesta en próximas semanas.\n\nTambién se ha adoptado el compromiso de trabajar con todo el sector del transporte para lograr el mayor consenso posible para la nueva regulación.\n\nFuente: https://www.europapress.es/illes-balears/noticia-govern-consells-trabajan-nueva-regulacion-vtc-garantizar-equilibrio-sector-taxi-20210422154047.html",
            "date": "26/04/2021-08:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-exonerados-descansos-forzosos-taxistas-sevillanos-ayudas-cese-actividad-compatible-trabajo-20210424113157.html",
            "title": "Exonerados de descansos forzosos los taxistas sevillanos sin ayudas por cese de actividad compatible con el trabajo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210424113157_640.jpg",
            "text": "SEVILLA, 24 Abr. (EUROPA PRESS) -\n\nEl Instituto Municipal del Taxi (IMT) de Sevilla ha aprobado recientemente exonerar del calendario de descansos obligatorio por el que se rige el sector local del taxi, a aquellos profesionales del mismo que acrediten no tener derecho a percibir la prestación estatal por cese de actividad a cuenta de circunstancias derivadas de la pandemia de coronavirus Covid-19, compatible con el trabajo por cuenta propia, para evitar que estos taxistas acaben en una \"situación de extrema vulnerabilidad\".\n\nSegún figura en el acuerdo aprobado y recogido por Europa Press, la pandemia de coronavirus Covid-19, con sus dos estados de alarma y las limitaciones horarias y de movilidad implantadas para frenar la expansión del virus, \"está produciendo graves problemas económicos en bastantes sectores de actividad, siendo uno de los más afectados el del taxi\", cuyos profesionales vienen avisando de una drástica reducción en la demanda de dicho servicio, por ejemplo dada la ausencia de turistas.\n\n[HEADING=2]RECAUDACIONES \"ÍNFIMAS\"[/HEADING]\n\nEl presidente de la Unión Sevillana del Taxi, Fernando Morales, ha insistido varias veces a Europa Press en que las recaudaciones diarias de los taxistas son \"ínfimas\" dada la reducción de la movilidad fruto de las limitaciones dictadas para combatir la expansión del virus, extremo por el cual el gremio está reclamando ayudas directas al Ayuntamiento de Sevilla, que se sumen a otras prestaciones como las estatales por cese o reducción de la actividad a consecuencia de la pandemia.\n\nEl Gobierno local del PSOE, no obstante, no ha accedido a habilitar esa línea de ayudas específicas para taxistas que reclama el colectivo, esgrimiendo de otro lado que este año ha sido suprimida la tasa por reserva de espacio en las paradas de taxi y que destina cada año unos 600.000 euros para convocatorias de ayudas para la mejora del sector en concurrencia competitiva y que este año cuenta con 150.000 euros adicionales para \"nuevas subvenciones\" de mejora del servicio.\n\nThank you for watching\n\n[HEADING=2]MEDIDA DE \"APOYO\"[/HEADING]\n\nEn ese contexto, el acuerdo aprobado por el Instituto Municipal del Taxi implica exonerar del calendario de descansos forzosos que rige el sector del taxi a los profesionales \"que no perciben ninguna ayuda por cese de actividad compatible con el trabajo por cuenta propia\", una medida \"justificada por la necesidad de apoyar a aquéllos titulares de taxi que, al no percibir ninguna ayuda y no generar recursos suficientes por el desempeño de su actividad de taxista con el calendario de descanso actual, podría llevarlos a situación de extrema vulnerabilidad\".\n\nAsí, esta medida será aplicada para los taxistas de Sevilla capital que acrediten \"que no perciben ni tienen derecho a cobrar la   prestación de cese de actividad compatible con el trabajo por cuenta propia, a través de certificado o acreditación expedida por el órgano competente\".\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-exonerados-descansos-forzosos-taxistas-sevillanos-ayudas-cese-actividad-compatible-trabajo-20210424113157.html",
            "date": "26/04/2021-08:52:27",
            "posted": true
        }
    ]
}