{
    "articles": [
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-contaminacion-acustica-aduena-paisaje-sonoro-oceano-20210205105911.html",
            "title": "La contaminación acústica se adueña del paisaje sonoro del océano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205105911_640.jpg",
            "text": "Los paisajes sonoros del océano del Antropoceno, la era presente dominada por el impacto de la civilización, son [B]fundamentalmente diferentes de los de la época preindustrial.[/B]\n\nSe han convertido cada vez más en una estridente cacofonía a medida que el ruido de la actividad humana se ha hecho más fuerte y prevalente, según un estudio internacional [B]publicado en la revista 'Science' [/B]y en el que participan investigadores del Consejo Superior de Investigaciones Científicas (CSIC).\n\nEn una revisión, el investigador Carlos Duarte y sus colegas de la Universidad de Ciencia y Tecnología Rey Abdalá, de Arabia Saudí, muestran cómo el rápido cambio del paisaje sonoro de los océanos modernos afecta a la vida marina en todo el mundo. Según los autores,[B] mitigar estos impactos es clave para conseguir un océano más saludable.[/B]\n\nDesde los cantos plangentes de los cetáceos hasta el rechinar de los hielos marinos del Ártico, el coro natural de los océanos del mundo es interpretado por un vasto conjunto de sonidos geológicos (geofonía) y biológicos (biofonía).\n\nSin embargo, desde hace más de un siglo, los sonidos de las actividades humanas en alta mar, como la pesca, el transporte marítimo y el desarrollo, se han añadido cada vez más a la mezcla, [B]haciendo que los océanos modernos sean mucho más ruidosos que antes.[/B]\n\nPero no sólo se han añadido nuevos ruidos: las actividades humanas también han hecho más silenciosas algunas zonas del océano. Por ejemplo, el deterioro de hábitats como los arrecifes de coral y la caza de grandes mamíferos marinos, entre ellos las ballenas, que son muy ruidosas, [B]han provocado una drástica disminución de la abundancia de animales que producen sonidos.[/B]\n\nAdemás, la pérdida de hielo marino debida al rápido calentamiento de nuestro clima ha alterado drásticamente la acústica natural de los entornos marinos del Ártico.\n\nAl evaluar más de 40 años de investigaciones publicadas, Duarte y el equipo descubren que [B]el ruido antropogénico, o \"antrofonía\", un tercer componente además de la biofonía y la geofonía, está afectando negativamente a los animales marinos[/B], afectando a su comportamiento, fisiología y, en algunos casos, a su supervivencia general.\n\nSin embargo, a diferencia de muchos otros factores de estrés antropogénicos en los ecosistemas marinos, los autores sostienen que los efectos nocivos de la contaminación acústica podrían disminuir rápidamente mediante la mitigación y regulación de las fuentes de ruido marino.\n\n\"Los cambiantes paisajes sonoros de los océanos se han convertido en el descuidado 'elefante en la habitación' del cambio oceánico global --escriben los investigadores--. En una época en la que las sociedades miran cada vez más a la 'economía azul' como fuente de recursos y riqueza, [B]es esencial que los paisajes sonoros de los océanos se gestionen de forma responsable para garantizar el uso sostenible del océano\".[/B]",
            "date": "05/02/2021-12:39:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-revelada-verdadera-identidad-misteriosa-fuente-rayos-gamma-20210205112041.html",
            "title": "Revelada la verdadera identidad de una misteriosa fuente de rayos gamma",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112041_640.jpg",
            "text": "Un equipo de investigación internacional ha demostrado que una estrella de neutrones que gira rápidamente [B]se encuentra en el núcleo de un objeto celeste ahora conocido como PSR J2039-5617.[/B]\n\nLa colaboración internacional utilizó métodos novedosos de análisis de datos y el enorme poder de cómputo del[B] proyecto de ciencia ciudadana Einstein@Home[/B] para rastrear las débiles pulsaciones de rayos gamma de la estrella de neutrones en los datos del Telescopio Espacial Fermi de la NASA.\n\nSus resultados muestran que el púlsar está en órbita con un compañero estelar de aproximadamente una sexta parte de la masa de nuestro Sol. El púlsar está evaporando lenta pero seguramente esta estrella. El equipo también encontró que la órbita del compañero varía leve e impredeciblemente con el tiempo. [B]Usando su método de búsqueda, esperan encontrar más sistemas de este tipo con Einstein@Home en el futuro.[/B]\n\nLa búsqueda de los llamados sistemas de púlsar \"Araña\", estrellas de neutrones que giran rápidamente cuyas salidas de alta energía están destruyendo su estrella compañera binaria, requirió 10 años de datos precisos. [B]A los púlsares se les ha dado nombres arácnidos de \"viudas negras\" o \"espalda roja\",[/B] en honor a especies de arañas en las que se ha visto que las hembras matan a los machos más pequeños después del apareamiento.\n\nLa nueva investigación publicada en [B]Monthly Notices of the Royal Astronomical Society,[/B] detalla cómo los investigadores encontraron [B]una estrella de neutrones que giraba 377 veces por segundo en un sistema binario exótico utilizando datos del Telescopio Espacial Fermi de la NASA.[/B]\n\nLos hallazgos del astrónomo fueron impulsados ??de manera única por el proyecto Einstein@Home, una red de miles de voluntarios civiles que prestan su poder de computación en el hogar a los esfuerzos del trabajo del Telescopio Fermi.\n\nLa búsqueda del grupo requirió peinar muy finamente los datos para no perder ninguna señal posible. La potencia informática requerida es enorme. La búsqueda habría tardado 500 años en completarse en un solo núcleo de computadora. Al utilizar una parte de los recursos de Einstein@Home, se hizo en 2 meses.\n\nCon la potencia informática donada por los voluntarios de Einstein @Home, el equipo descubrió pulsaciones de rayos gamma de la estrella de neutrones que gira rápidamente. Este púlsar de rayos gamma, ahora conocido como J2039-5617, [B]gira unas 377 veces por segundo.[/B]\n\n\"Durante años se sospechó que hay un púlsar, una estrella de neutrones que gira rápidamente, en el corazón de la fuente que ahora conocemos como PSR J2039-5617\", dice [B]en un comunicado [/B]Lars Nieder, estudiante de doctorado en el Instituto Max Planck de Física Gravitacional. (Instituto Albert Einstein; AEI) en Hannover. \"Pero solo fue posible levantar el velo y descubrir las pulsaciones de los rayos gamma con la potencia informática donada por decenas de miles de voluntarios a Einstein @ Home\", añade.\n\nEl objeto celeste se conoce desde 2014 como una fuente de rayos X, rayos gamma y luz. Toda la evidencia obtenida hasta ahora apuntaba a una estrella de neutrones que giraba rápidamente en órbita con una estrella liviana en el corazón de la fuente. [B]Pero faltaba una prueba clara.[/B]\n\nEl primer paso para resolver este enigma fueron las nuevas observaciones del compañero estelar con telescopios ópticos. Proporcionaron un conocimiento preciso sobre el sistema binario sin el cual una búsqueda de púlsar de rayos gamma (incluso con la enorme potencia informática de Einstein@Home) sería inviable.\n\nEl brillo del sistema varía durante un período orbital dependiendo de qué lado de la compañera de la estrella de neutrones esté mirando hacia la Tierra. \"Para J2039-5617, hay dos procesos principales en funcionamiento\", explica el doctor Colin Clark del Centro de Astrofísica Jodrell Bank, autor principal del estudio. \"El púlsar calienta un lado del compañero ligero, que parece más brillante y azulado. Además, la compañera está distorsionada por la atracción gravitacional del púlsar, lo que hace que el tamaño aparente de la estrella varíe sobre la órbita.[B] Estas observaciones permitieron al equipo obtener la medición más precisa posible del período orbital de 5,5 horas de la estrella binaria, así como otras propiedades del sistema\".[/B]\n\nCon esta información y la posición precisa del cielo de los datos de Gaia, el equipo utilizó la potencia de cálculo agregada del proyecto de computación voluntaria distribuida Einstein@Home para una nueva búsqueda de aproximadamente 10 años de observaciones de archivo del telescopio espacial de rayos gamma Fermi de la NASA. Para mejorar los métodos anteriores que habían desarrollado para este propósito, solicitaron la ayuda de decenas de miles de voluntarios para buscar en los datos de Fermi pulsaciones periódicas en los fotones de rayos gamma registrados por el Telescopio de Área Grande a bordo del telescopio espacial. [B]Los voluntarios donaron ciclos de computación inactivos en las CPU y GPU de sus computadoras a Einstein@Home.[/B]",
            "date": "05/02/2021-12:39:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-nuevo-escaner-cuantico-puede-rastrear-cualquier-senal-radio-20210205103132.html",
            "title": "Un nuevo escáner cuántico puede rastrear cualquier señal de radio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205103132_640.jpg",
            "text": "Un nuevo sensor cuántico es capaz de analizar el espectro completo de señales de radiofrecuencia en el mundo real,[B] liberando nuevos potenciales para comunicaciones militares y guerra electrónica.[/B]\n\nLos investigadores del [B]Army Research Laboratory de EEUU[/B] construyeron el sensor cuántico, que puede muestrear el espectro de radiofrecuencia, desde la frecuencia cero hasta 20 GHz, [B]y detectar radio AM y FM, Bluetooth, Wi-Fi y otras señales de comunicación.[/B]\n\nEl sensor de Rydberg utiliza rayos láser para crear átomos de Rydberg altamente excitados directamente sobre un circuito de microondas, para aumentar y perfeccionar la parte del espectro que se mide. Los átomos de Rydberg son sensibles al voltaje del circuito, [B]lo que permite que el dispositivo se utilic[/B]e como una sonda sensible para la amplia gama de señales en el espectro de RF.\n\n\"Todas las demostraciones anteriores de los sensores atómicos de Rydberg solo han podido detectar regiones pequeñas y específicas del espectro de RF, pero nuestro sensor ahora opera continuamente en un amplio rango de frecuencia por primera vez\", dijo[B] en un comunicado[/B] el doctor Kevin Cox, investigador de la Comando de Desarrollo de Capacidades de Combate del Ejército de EE.UU. \"Este es un paso realmente importante para demostrar que los sensores cuánticos pueden proporcionar un nuevo y dominante conjunto de capacidades para nuestros soldados,[B] que están operando en un espacio de batalla electromagnético cada vez más complejo\".[/B]\n\nEl analizador de espectro Rydberg tiene el potencial de superar las limitaciones fundamentales de la electrónica tradicional en sensibilidad, ancho de banda y rango de frecuencia. Debido a esto, el analizador de espectro Rydberg del laboratorio y otros sensores cuánticos tienen el potencial de abrir una nueva frontera de sensores militares para la guerra electrónica, la detección y las comunicaciones.\n\nEl avance se ha publicado en la revista [B]Physical Review Applied.[/B]\n\nLos investigadores planean un desarrollo adicional para mejorar la sensibilidad de la señal del analizador de espectro Rydberg, con el objetivo de superar la tecnología de vanguardia existente.\n\n\"Aún es necesario un esfuerzo significativo de física e ingeniería antes de que el analizador Rydberg pueda integrarse en un dispositivo comprobable en campo\", dijo Cox. \"[B]Uno de los primeros pasos será comprender cómo retener y mejorar el rendimiento del dispositivo a medida que disminuye el tamaño del sensor[/B]\", añadió.",
            "date": "05/02/2021-12:39:16",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-pistoletazo-salida-skao-mayor-radiotelescopio-mundo-20210205115254.html",
            "title": "Pistoletazo de salida para SKAO, el mayor radiotelescopio del mundo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205115254_640.jpg",
            "text": "El SKAO (Square Kilometer Array Obsevatory), nueva organización intergubernamental dedicada a la radioastronomía, ha quedado [B]formalizado tras la primera reunión del Consejo del Observatorio.[/B]\n\nCon ubicaciones en Australia y Sudáfrica, SKAO tiene la tarea de [B]construir y operar las dos redes de radiotelescopios más grandes y complejas jamás concebidas[/B] para abordar preguntas fundamentales sobre nuestro universo, según el [B]comunicado [/B]difundido tras la reunión, celebrada el 4 de febrero.\n\n[B] El telescopio de SKAO en Sudáfrica estará compuesto por 197 antenas de 15 metros de diámetro ubicadas en la región de Karoo, 64 de las cuales ya existen[/B] y son operadas por el Observatorio de Radioastronomía de Sudáfrica (SARAO), mientras que [B]el telescopio en Australia estará compuesto por 131.072 antenas de dos metros de altura[/B] ubicadas en el Observatorio de Radioastronomía Murchison de la Commonwealth Scientific and Industrial Research Organisation (CSIRO).\n\nLa creación de SKAO sigue a una década de trabajo de diseño de ingeniería detallado, priorización científica y desarrollo de políticas bajo la supervisión de su predecesora, la Organización SKA,[B] con el apoyo de más de 500 ingenieros, más de 1.000 científicos y decenas de responsables políticos en más de 20 países.[/B]\n\nLa primera reunión del Consejo SKAO sigue a la firma del tratado SKA, formalmente conocido como el Convenio que establece el Observatorio SKA, el 12 de marzo de 2019 en Roma, y ??su posterior ratificación por [B]Australia, Italia, los Países Bajos, Portugal, Sudáfrica y el Reino Unido[/B]. y entrada en vigor el 15 de enero de 2021, fecha oficial de nacimiento del observatorio.\n\n[HEADING=2]A LA ESPERA DE ADHESIÓN DE ESPAÑA[/HEADING]\n\nEl Consejo está compuesto por representantes de los Estados miembros del Observatorio, así como por países observadores que aspiran a unirse al SKAO. Entre estos se encuentran países que participaron en la fase de diseño del SKA como [B]Canadá, China, Francia, Alemania, India, España, Suecia y Suiza, [/B]y cuya futura adhesión a SKAO se espera en las próximas semanas y meses. Representantes de organismos nacionales en Japón y Corea del Sur complementan la selecta lista de observadores en el Consejo SKAO.\n\nEn su primera reunión, el Consejo SKAO aprobó políticas y procedimientos que se han preparado en los últimos meses, que cubren asuntos de gobernanza, financiación, programáticos y de recursos humanos, entre otros. Estas aprobaciones son necesarias para transferir personal y activos de la Organización SKA al Observatorio y permitir que este último se convierta en una entidad funcional.\n\nSKAO comenzará a trabajar en Australia y Sudáfrica en los próximos meses, junto con los socios locales CSIRO y SARAO, [B]para supervisar la construcción, que se espera que dure ocho años, y las primeras oportunidades científicas comenzarán a mediados de la década de 2020.[/B]",
            "date": "05/02/2021-12:39:15",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-mision-asteroide-metalico-psyche-entra-fase-integracion-20210203132747.html",
            "title": "La misión al asteroide metálico Psyche entra en fase de integración",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203132747_640.jpg",
            "text": "[B]A solo un año y medio del lanzamiento[/B], la misión de la NASA para explorar el asteroide metálico Psyche pronto comenzará a ensamblar y probar la nave espacial.\n\nDespués de una [B]intensa revisión del progreso de la misión en la construcción de sus instrumentos científicos y sistemas de ingeniería[/B], Psyche ha obtenido la autorización para avanzar a lo que la NASA llama Fase D de su ciclo de vida, la fase final de operaciones antes de su lanzamiento programado para agosto de 2022.\n\nHasta ahora, la misión se ha centrado en planificar, diseñar y construir el cuerpo de la nave espacial, su sistema de propulsión solar-eléctrico, los tres instrumentos científicos, la electrónica, el subsistema de potencia y similares. La revisión exitosa de esos elementos significa que la misión [B]ahora puede comenzar a entregar componentes al Laboratorio de Propulsión a Chorro de la NASA,[/B] que administra la misión y probará, ensamblará e integrará cada pieza.\n\n\"Es realmente la fase final, cuando todas las piezas del rompecabezas se unen y nos estamos subiendo al cohete. Esta es la parte más intensa de todo lo que sucede en el terreno\", dijo [B]en un comunicado [/B]Lindy Elkins-Tanton de la Universidad Estatal de Arizona e investigadora principal de Psyche quien dirige la misión.\n\nEl objetivo de Psyche es un intrigante asteroide rico en metales con el mismo nombre, que orbita alrededor del Sol en el cinturón principal de asteroides entre Marte y Júpiter. Los científicos piensan que, a diferencia de los asteroides rocosos o helados, [B]Psyche está compuesto principalmente de hierro y níquel[/B] y podría ser el corazón de un planeta primitivo que perdió sus capas externas. Explorar el asteroide Psyche (de unos 226 kilómetros de ancho) podría brindar información valiosa sobre cómo se formaron la Tierra y otros planetas.\n\nLa nave espacial Psyche utilizará un magnetómetro para detectar un campo magnético potencial; [B]si el asteroide tiene uno, es un fuerte indicador de que alguna vez fue el núcleo de un planeta primitivo[/B]. Un generador de imágenes multiespectral capturará imágenes de la superficie, además de recopilar información sobre la composición y la topografía del asteroide. Los espectrómetros analizarán los neutrones y los rayos gamma provenientes de la superficie para revelar los elementos que componen el objeto.\n\nLa estructura principal de la nave espacial, llamada Chasis de Propulsión Eléctrica Solar (SEP), fue diseñada y construida por Maxar Technologies y está casi completa. El equipo de Maxar en Palo Alto, California, se está preparando para enviarlo a la sala blanca principal de JPL en marzo,[B] cuando comiencen las operaciones de montaje, prueba y lanzamiento.[/B]\n\nLuego, cada instrumento se someterá a más pruebas. Eso incluye una demostración de tecnología láser llamada Deep Space Optical Communications, dirigida por JPL, que utiliza un método supereficiente para transmitir datos con fotones o partículas fundamentales de luz visible. También se someterán a pruebas los subsistemas térmicos, de telecomunicaciones, propulsión, potencia, aviónica y otros subsistemas de ingeniería, [B]junto con el ordenador de vuelo.[/B]",
            "date": "04/02/2021-20:45:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-cumplen-55-anos-primer-aterrizaje-controlado-luna-20210203135024.html",
            "title": "Se cumplen 55 años del primer aterrizaje controlado en la Luna",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203135024_640.jpg",
            "text": "El 3 de febrero de 1966, hace ahora 55 años, [B]la sonda soviética Luna 9[/B] se convirtió en el primer objeto construido por la Humanidad en posarse suavemente en otro cuerpo celeste.\n\n[B]Luna 9, fue una sonda espacial perteneciente al Programa espacial soviético dentro del Programa Luna.[/B] La sonda fue lanzada el 31 de enero de 1966 desde el Cosmódromo de Baikonur, en el actual Kazajistán.\n\n[B]La sonda alunizó exitosamente tres días después en el Océano de las Tormentas.[/B] Cuando se posó, abrió sus largas placas con forma de pétalo y tomó fotos del panorama. Trasmitió fotos y datos durante tres días.\n\nLa sonda, diseñada por la oficina OKB 1 de Serguéi Koroliev, tenía al lanzamiento un peso de 1580 kilos. Las sondas de esta serie, cuando se posaban sobre la superficie lunar a unos 15 metros por segundo, eyectaban mecánicamente la carga útil: [B]una esfera rodeada por una bolsa de aire que actuaba como amortiguador del impacto.[/B]\n\nLuego la bolsa se desinflaba y se abrían cuatro piezas en forma de pétalos que ponían al descubierto cámaras, antenas y otros instrumentos. La carga útil tenía un peso de 82 kilos. En versiones posteriores se aumentó el peso a 230 kilos, [B]informa Wikipedia.[/B]",
            "date": "04/02/2021-20:45:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-mas-1200-candidatos-lente-gravitacional-revelados-ia-20210203170139.html",
            "title": "Más de 1.200 candidatos a lente gravitacional revelados con IA",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203170139_640.jpg",
            "text": "El uso de inteligencia artificial (IA) ha identificado más de 1.200 posibles lentes gravitacionales en el cosmos,[B] objetos que pueden ser potentes marcadores de distribución de la materia oscura.[/B]\n\nEl recuento, si todos los candidatos resultan ser lentes, duplicaría con creces la cantidad de lentes gravitacionales conocidas,[B] informa Berkeley Lab[/B], cuyos investigadores participaron en el trabajo.\n\nLas lentes gravitacionales son el resultado de grandes objetos celestes, como galaxias o cúmulos de galaxias, que desvían la trayectoria de la luz que viaja desde galaxias más distantes. Cuando estas alineaciones al azar son casi perfectas, se crean imágenes falsas que [B]pueden incluir anillos, anillos parciales, imágenes múltiples y otras ilusiones.[/B]\n\nLas lentes pueden informarnos sobre la contribución de la materia oscura en esos objetos distantes con lentes, ya que solo podemos presenciar la materia oscura a través de sus efectos gravitacionales sobre la materia visible. Y eso podría ayudar a desentrañar uno de los mayores misterios del universo, [B]ya que la materia oscura representa aproximadamente el 85% de la masa total del universo.[/B]\n\nTodas las lentes candidatas, descubiertas utilizando una forma de inteligencia artificial conocida como redes neuronales residuales profundas, se consideran de gran variedad, lo que significa que exhiben efectos de lente altamente visibles. Se aceptó un estudio que detalla los nuevos candidatos a lentes para su publicación en el [B]Astrophysical Journal[/B], [B]y una versión preliminar está disponible en arXiv.org[/B].\n\n\"Realmente pensé que pasarían muchos años antes de que alguien encontrara tantas lentes gravitacionales\", dijo [B]en un comunicado [/B]David Schlegel, físico senior del Berkeley Lab que participó en este estudio. \"Es asombroso saber que estás viendo, muy claramente, el espacio mismo siendo deformado por un objeto masivo\". Schlegel también participó en un estudio anterior en el que se encontraron 335 nuevos candidatos sólidos para lentes.\n\nLos investigadores utilizaron una muestra de 632 lentes observados y candidatos a lentes, y 21.000 no lentes para entrenar las redes neuronales profundas utilizadas en el estudio. El conjunto de muestra se obtuvo de dos estudios del cielo: DECaLS (Dark Energy Camera Legacy Survey) y el DES (Dark Energy Survey). [B]Se esperaba que aproximadamente una de cada 10.000 galaxias masivas fuera un candidato fuerte para lentes gravitacionales.[/B]\n\nLa encuesta DECaLS fue una de las tres encuestas que se realizaron en preparación para la puesta en marcha del Dark Energy Spectroscopic Instrument (DESI), un experimento dirigido por el laboratorio de Berkeley que nos ayudará a comprender mejor la energía oscura, que está separando el universo a tasa de aceleración.",
            "date": "04/02/2021-20:45:54",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-final-icebergs-mas-grandes-todos-tiempos-20210203171359.html",
            "title": "El final de uno de los icebergs más grandes de todos los tiempos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203171359_640.jpg",
            "text": "Imágenes de satélite han revelado que el otrora colosal iceberg A-68A se ha roto en varios pedazos desde finales de enero. Podría indicar el final de la amenaza ambiental de la A-68A para Georgia del Sur.\n\n[B]Uno de los icebergs más grandes de todos los tiempos[/B], el A-68A se desprendió de la plataforma de hielo Larsen-C en 2017 y ha sido monitoreado de cerca en los últimos meses mientras se acercaba peligrosamente a la isla de Georgia del Sur en el Atlántico Sur.\n\nLa posición cercana del iceberg a la isla remota [B]generó temores de que se anclaría a la costa e impactaría el frágil ecosistema que prospera alrededor de la isla[/B], a través del raspado del lecho marino o la liberación de agua dulce fría en el océano circundante.\n\nEn diciembre de 2020, el iceberg cambió de dirección, ya que las corrientes de la superficie del océano dirigidas por la batimetría del fondo del mar lo desviaron en dirección sureste lejos de la isla,[B] perdiendo una gran cantidad de hielo en el proceso[/B].\n\nLas imágenes, capturadas por la flota de satélites Copernicus, han trazado el proceso del A-68A en su viaje a lo largo de los últimos tres años. Los últimos datos provenientes de la misión de radar Copernicus Sentinel-1 muestran que el iceberg sufrió más daños en 2021 cuando un nuevo iceberg se desprendió de la A-68A la semana pasada. La losa más pequeña, rápidamente nombrada A-68G por el Centro Nacional de Hielo de EE.UU., [B]mide aproximadamente 53 km de longitud y alrededor de 18 km en su punto más ancho.[/B]\n\nPoco después, se desarrolló una gran grieta donde A-68G se desprendió, lo que resultó en el desprendimiento casi inmediato de dos icebergs adicionales: A-68H (alrededor de 20 km de largo y 9 km de ancho) y A-68I (alrededor de 30 km de largo). y 5 km de ancho en su punto más ancho), [B]informa la ESA[/B]. Los icebergs antárticos se nombran a partir del cuadrante antártico en el que fueron avistados originalmente, luego un número secuencial, luego, si el iceberg se rompe, una letra secuencial.\n\nEl iceberg principal A-68A, que alguna vez fue el más grande del mundo, ahora mide solo unos 60 km de largo con un ancho máximo de 22 km. El grupo colectivo de icebergs parece estar separándose, con la A-68H moviéndose hacia el norte, aproximadamente a 130 km de Georgia del Sur. El iceberg principal A-68A parece moverse hacia el sur y actualmente se encuentra a unos 225 km de Georgia del Sur. Este último evento de disgregación podría indicar que [B]lo más probable es que los icebergs se alejen de la isla y ya no amenacen la vida silvestre de la isla.[/B]",
            "date": "04/02/2021-20:45:53",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-gruesa-capa-hielo-cubrio-artico-agua-dulce-20210203174614.html",
            "title": "Una gruesa capa de hielo cubrió un Ártico de agua dulce",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203174614_640.jpg",
            "text": "El Océano Ártico estaba cubierto por una plataforma de hielo de hasta 900 metros de espesor y estuvo completamente lleno de agua dulce [B]al menos dos veces en los últimos 150.000 años.[/B]\n\nEs el hallazgo de una investigación a largo plazo realizada por científicos del Instituto Alfred Wegener y el Center for Marine Environmental Sciences (MARUM), de la Universidad de Bremen, en Alemania,[B] publicada en el último número de la revista 'Nature'.[/B]\n\nCon un análisis detallado de la composición de los depósitos marinos, los científicos han demostrado que el Océano Ártico y los mares nórdicos no contenían sal marina en al menos dos períodos glaciales. En cambio, estos océanos estaban llenos de grandes cantidades de agua dulce bajo una gruesa capa de hielo.\n\n[B]Esta agua podría luego ser liberada en el Atlántico Norte en períodos de tiempo muy cortos[/B]. Tales entradas repentinas de agua dulce podrían explicar las rápidas oscilaciones climáticas para las que no se había encontrado previamente una explicación satisfactoria.\n\nHace unos 60.000 a 70.000 años, en una parte particularmente fría del último período glacial, gran parte del norte de Europa y América del Norte estaban cubiertas por capas de hielo. [B]La capa de hielo europea cubría una distancia de más de 5.000 km, [/B]desde Irlanda y Escocia a través de Escandinavia hasta el borde oriental del mar de Kara (Océano Ártico).\n\nEn América del Norte, gran parte de lo que ahora se conoce como Canadá quedó enterrado bajo dos grandes capas de hielo. Groenlandia y partes de la costa del mar de Bering también estaban glaciadas. ¿Cómo era la situación del hielo aún más al norte, en el Océano Ártico? ¿Estaba cubierto por un espeso hielo marino, o tal vez con las lenguas de estas vastas capas de hielo flotando sobre él, mucho más allá del Polo Norte?\n\nHasta ahora, las respuestas a estas preguntas eran más o menos hipotéticas. En contraste con los depósitos en tierra, donde los cantos rodados erráticos, las morrenas y los valles glaciares son los hitos obvios de los glaciares, [B]hasta ahora solo se han encontrado pocos rastros de vastas plataformas de hielo en el Océano Ártico.[/B]\n\nCientíficos del Centro Helmholtz de Investigación Polar y Marina (AWI) del Instituto Alfred Wegener y del Centro MARUM de Ciencias Ambientales Marinas de la Universidad de Bremen han recopilado la evidencia existente del Océano Ártico y los Mares Nórdicos, y la han combinado con nuevos datos para llegar en una conclusión sorprendente.\n\nSegún su estudio, [B]las partes flotantes de las capas de hielo del norte cubrieron gran parte del Océano Ártico en los últimos 150.000 años. Una vez hace unos 70.000-60.000 años y también hace unos 150.000-130.000 años.[/B] En ambos períodos, el agua dulce se acumuló bajo el hielo, creando un Océano Ártico completamente fresco durante miles de años.\n\n\"Estos resultados significan un cambio real en nuestra comprensión del Océano Ártico en climas glaciares. Hasta donde sabemos, esta es la primera vez que se ha considerado una renovación completa del Océano Ártico y los mares nórdicos, que ocurre no solo una vez, sino dos veces\", dice [B]en un comunicado [/B]el primer autor, el doctor Walter Geibert, del Instituto Alfred Wegener.\n\nSu hallazgo se basa en análisis geológicos de diez núcleos de sedimentos de diferentes partes del Océano Ártico, el estrecho de Fram y los mares nórdicos. Los depósitos apilados reflejan la historia climática de los glaciares pasados. Al investigar y comparar los registros de sedimentos, los geocientíficos encontraron que faltaba un indicador importante, [B]siempre en los mismos dos intervalos.[/B]\n\n\"En el agua de mar salina, la desintegración del uranio natural siempre da como resultado la producción del isótopo torio 230. [B]Esta sustancia se acumula en el fondo del mar, donde permanece detectable durante mucho tiempo debido a su vida media de 75.000 años\"[/B], explica Walter Geibert.\n\nPor lo tanto, los geólogos suelen utilizar este isótopo de torio como reloj natural. \"Aquí, su ausencia repetida y generalizada es el indicio que nos revela lo que sucedió. Según nuestro conocimiento, [B]la única explicación razonable para este patrón es que el Océano Ártico se llenó de agua dulce dos veces en su historia más joven, en estado helado y forma líquida\",[/B] explica la coautora y micropaleontóloga doctora Jutta Wollenburg, también de AWI.\n\n¿Cómo puede una gran cuenca oceánica, conectada por varios estrechos con el Atlántico Norte y el Océano Pacífico, volverse completamente dulce? \"Tal escenario es perceptible si nos damos cuenta de que en los períodos glaciales, los niveles globales del mar eran hasta 130 metros más bajos que en la actualidad, y las masas de hielo en el Ártico [B]pueden haber restringido aún más la circulación del océano[/B]\", afirma el coautor, profesor Ruediger Stein, geólogo en el AWI y el MARUM.\n\nLas conexiones poco profundas como el estrecho de Bering o los sonidos del archipiélago canadiense estaban sobre el nivel del mar en ese momento,[B] cortando por completo la conexión con el Océano Pacífico.[/B]\n\nEn los mares nórdicos, los grandes icebergs o capas de hielo que se extienden hasta el fondo del mar restringieron el intercambio de masas de agua. El flujo de los glaciares, el deshielo en verano y los ríos que desembocan en el Océano Ártico siguieron suministrando grandes cantidades de agua dulce al sistema,[B] al menos 1.200 kilómetros cúbicos por año.[/B]\n\nUna parte de esta cantidad habría sido forzada a través de los mares nórdicos a través de las escasas conexiones estrechas y profundas en la cordillera de Groenlandia y Escocia hacia el Atlántico norte,[B] lo que impidió que el agua salada penetrara más al norte. Esto provocó la renovación del Océano Ártico.[/B]\n\n\"Una vez que fallara el mecanismo de las barreras de hielo, el agua salina más pesada podría llenar el Océano Ártico nuevamente --explica Walter Geibert--. Creemos que luego podría desplazar rápidamente el agua dulce más liviana, lo que resultaría en una descarga repentina de la cantidad acumulada de agua dulce sobre el límite sur poco profundo de los mares nórdicos, Groenlandia-Escocia-Ridge, hacia el Atlántico norte\".\n\nUn concepto que asume que se almacenaron enormes cantidades de agua dulce en el Océano Ártico y que están disponibles para su liberación rápida ayudaría a comprender la conexión entre una variedad de fluctuaciones climáticas pasadas. [B]También ofrecería una explicación de algunas aparentes discrepancias entre las diferentes formas de reconstruir los niveles del mar pasados.[/B]\n\n\"Los restos de los arrecifes de coral han apuntado a un nivel del mar algo más alto en ciertos periodos fríos de lo que sugerían las reconstrucciones de los núcleos de hielo antárticos, o las reconstrucciones de las conchas calcáreas de pequeños organismos marinos\", explica Walter Geibert.\n\nSegún agrega, \"si ahora aceptamos que el agua dulce puede haber sido almacenada no sólo en forma sólida en la tierra, sino también en parte en forma líquida en el océano, las diferentes reconstrucciones del nivel del mar concuerdan mejor[B] y podemos reconciliar la ubicación de los arrecifes de coral con los cálculos del presupuesto de agua dulce\".[/B]\n\nLa liberación de agua dulce del Océano Ártico también podría servir como explicación de algunos eventos de cambio climático abrupto durante el último período glacial. Durante estos acontecimientos, las temperaturas en Groenlandia podían aumentar entre 8 y 10 grados centígrados en pocos años, [B]y sólo volvían a las frías temperaturas glaciales originales en el transcurso de cientos o miles de años.[/B]",
            "date": "04/02/2021-20:45:52",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-prueba-uso-simbolos-hace-120000-anos-20210203164432.html",
            "title": "La prueba del uso de símbolos hace 120.000 años",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203164432_640.jpg",
            "text": "[B]Un fragmento de hueso descubierto en Israel[/B] contiene evidencia de lo que puede ser el primer uso conocido de símbolos, cuya edad se estima un 120.000 años de antigüedad.\n\nSorprendentemente, el fragmento permaneció en gran parte intacto y los investigadores pudieron detectar seis grabados similares en un lado del hueso, lo que [B]los llevó a creer que estaban en posesión de algo que tenía un significado simbólico o espiritual.[/B]\n\nEl hallazgo de arqueólogos de la Universidad Hebrea y la Universidad de Haifa junto con un equipo del Le Centre National de la Recherche Scientifique en Francia, que se publicó recientemente en la revista científica [B]Quaternary International[/B], fue descubierto en un tesoro de herramientas de pedernal y huesos de animales expuestos en un sitio durante excavaciones arqueológicas en el yacimiento de Nesher Ramla.\n\nEl doctor Yossi Zaidner, del Instituto de Arqueología de la Universidad Hebrea, dice que el sitio probablemente se usó como un campamento o un lugar de reunión para los cazadores del Paleolítico que luego sacrificarían los animales que capturaron en ese lugar. [B]Se cree que el hueso identificado proviene de un gran ganado salvaje extinto, una especie que era muy común en el Medio Oriente en ese momento.[/B]\n\nUtilizando imágenes tridimensionales, métodos microscópicos de análisis y reproducción experimental de grabados en el laboratorio, el equipo pudo identificar seis grabados diferentes con una longitud de 38 a 42 milímetros. La doctora Iris Groman-Yaroslavski de la Universidad de Haifa explicó: \"Basándonos en nuestro análisis de laboratorio y el descubrimiento de elementos microscópicos,[B] pudimos suponer que la gente en tiempos prehistóricos usaba una herramienta afilada hecha de pedernal para hacer los grabados\".[/B]\n\nLos autores del artículo enfatizan que su análisis deja muy claro que los grabados fueron definitivamente hechos intencionalmente por el hombre [B]y no pudieron haber sido el resultado de actividades de matanza de animales o procesos naturales durante milenios[/B]. Señalaron el hecho de que las ranuras de los grabados descubiertos tienen una forma de U clara y son lo suficientemente anchas y profundas como para que no pudieran haber sido hechas por otra persona que no sea la intención de los humanos de tallar líneas en el hueso.\n\nEl análisis también permitió determinar que el trabajo [B]fue realizado por un artesano diestro en una sola sesión de trabajo.[/B]\n\nMarion Prévost, del Instituto de Arqueología de la Universidad Hebrea, dice que todo indicio era que había un mensaje definido detrás de lo que estaba tallado en el hueso. \"Rechazamos cualquier suposición de que estos surcos fueran una especie de garabatos inadvertidos. [B]Ese tipo de obra de arte no habría visto este nivel de atención al detalle\".[/B]\n\nEntonces, ¿cuál fue el mensaje detrás de las seis líneas en el hueso? Los autores escriben: \"Este grabado es muy probablemente un ejemplo de actividad simbólica y es el ejemplo más antiguo conocido de esta forma de mensaje que se utilizó en el Levante. Presumimos que la elección de este hueso en particular estaba relacionada con el estatus de ese animal en esa comunidad de cazadores y[B] es indicativo de la conexión espiritual que los cazadores tenían con los animales que mataban\".[/B]\n\nEl doctor Zaidner dijo: \"[B]Es justo decir que hemos descubierto uno de los grabados simbólicos más antiguos jamás encontrados[/B], y ciertamente el más antiguo del Levante. Este descubrimiento tiene implicaciones muy importantes para comprender cómo se desarrolló la expresión simbólica en los humanos. Al mismo tiempo, aunque todavía no es posible determinar el significado exacto de estos símbolos, esperamos que la investigación continua revele esos detalles clave\".",
            "date": "04/02/2021-20:45:52",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-propiedades-inesperadas-einstenio-descubierto-1952-20210203180850.html",
            "title": "Propiedades inesperadas en el einstenio, descubierto con la bomba H",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203180850_640.jpg",
            "text": "Las primeras mediciones del einstenio, el elemento 99 de la tabla periódica excepcionalmente radiactivo descubierto en 1952, ha revelado propiedades inesperadas, [B]descritas en la revista 'Nature'.[/B]\n\nEl LBNL (Lawrence Berkeley National Laboratory)[B] descubrió este elemento a partir de los restos de la primera bomba de hidrógeno[/B], pero los científicos han realizado muy pocos experimentos con él porque es muy difícil de crear y es excepcionalmente radiactivo.\n\nAhora, un equipo de químicos de este mismo laboratorio ha superado estos obstáculos para informar del primer estudio que caracteriza algunas de sus propiedades, [B]abriendo la puerta a una mejor comprensión de los restantes elementos transuránicos de la serie de los actínidos.[/B]\n\nEl estudio ha sido codirigido por la científica del Laboratorio de Berkeley Rebecca Abergel y el científico del Laboratorio Nacional de Los Álamos Stosh Kozimor, y en él han participado científicos de ambos laboratorios, de la Universidad de California en Berkeley y de la Universidad de Georgetown, [B]varios de los cuales son estudiantes de posgrado y becarios postdoctorales.[/B]\n\nCon menos de 250 nanogramos del elemento, el equipo midió por primera vez la distancia de enlace del einstenio, una propiedad básica de las interacciones de un elemento con otros átomos y moléculas.\n\n\"[B]No se sabe mucho sobre el einstenio\",[/B] recuerda Abergel, que dirige el grupo de Química de Elementos Pesados del Laboratorio de Berkeley y es profesor adjunto del departamento de Ingeniería Nuclear de la UC Berkeley.\n\n\"Es un logro notable que hayamos podido trabajar con esta pequeña cantidad de material y hacer química inorgánica --resalta [B]en un comunicado[/B]--. Es significativo porque cuanto más comprendamos su comportamiento químico, más podremos aplicar esta comprensión para el desarrollo de nuevos materiales o nuevas tecnologías, no necesariamente sólo con el einstenio, sino también con el resto de los actínidos. Y podemos establecer tendencias en la tabla periódica\".\n\nAbergel y su equipo utilizaron instalaciones experimentales de las que no se disponía hace décadas, cuando se descubrió el einstenio: la Molecular Foundry del Berkeley Lab y la Stanford Synchrotron Radiation Lightsource (SSRL) del SLAC National Accelerator Laboratory, ambas instalaciones de usuarios de la Oficina de Ciencia del DOE, [B]para realizar experimentos de espectroscopia de luminiscencia y de absorción de rayos X.[/B]\n\nPero primero, conseguir la muestra en una forma utilizable fue casi la mitad de la batalla. \"[B]Todo este trabajo es una larga serie de acontecimientos desafortunados\",[/B] señala con ironía.\n\nEl material se fabricó en el Reactor de Isótopos de Alto Flujo del Laboratorio Nacional de Oak Ridge, uno de los pocos lugares del mundo capaces de producir einstenio, lo que implica bombardear objetivos de curio con neutrones para desencadenar una larga cadena de reacciones nucleares. El primer problema que encontraron fue que la muestra estaba contaminada con una cantidad significativa de californio, [B]ya que fabricar einstenio puro en una cantidad utilizable es extraordinariamente difícil.[/B]\n\nAsí que tuvieron que desechar su plan original de utilizar la cristalografía de rayos X --que se considera el estándar de oro para obtener información estructural sobre moléculas altamente radiactivas, pero que requiere una muestra pura de metal-- y en su lugar idearon una nueva forma de hacer muestras y aprovechar las técnicas de investigación específicas de cada elemento. Los investigadores de Los Álamos prestaron una ayuda fundamental en este paso[B] diseñando un soporte de muestras especialmente adaptado a los retos intrínsecos del einstenio.[/B]\n\nA continuación, la lucha contra la desintegración radiactiva fue otro reto. El equipo del Laboratorio de Berkeley realizó sus experimentos con einstenio-254, uno de los isótopos más estables del elemento. Tiene una vida media de 276 días, que es el tiempo que tarda la mitad del material en desintegrarse.\n\nAunque el equipo pudo llevar a cabo muchos de los experimentos antes de la pandemia de coronavirus, tenía planes para realizar experimentos de seguimiento que se vieron interrumpidos por los paros relacionados con la pandemia. [B]Cuando pudieron volver a su laboratorio el verano pasado, la mayor parte de la muestra había desaparecido.[/B]\n\nAun así, los investigadores pudieron medir una distancia de enlace con el einstenio y también descubrieron un comportamiento físico-químico diferente del que cabría esperar de la serie de los actínidos, que son los elementos de la fila inferior de la tabla periódica.\n\n\"Determinar la distancia de enlace puede no parecer interesante, pero es lo primero que se quiere saber sobre cómo se une un metal a otras moléculas. [B]¿Qué tipo de interacción química va a tener este elemento con otros átomos y moléculas?\"[/B] se pregunta Abergel.\n\nUna vez que los científicos tienen esta imagen de la disposición atómica de una molécula que incorpora einstenio, pueden tratar de encontrar propiedades químicas interesantes y mejorar la comprensión de las tendencias periódicas.\n\n\"Al obtener este dato, conseguimos una comprensión mejor y más amplia de cómo se comporta toda la serie de actínidos.[B] Y en esa serie, tenemos elementos o isótopos que son útiles para la producción de energía nuclear o de radiofármacos[/B]\", resalta.\n\nEsta investigación también ofrece la posibilidad de explorar lo que hay más allá del borde de la tabla periódica, y posiblemente descubrir un nuevo elemento.\n\n\"Estamos empezando a entender un poco mejor lo que ocurre hacia el final de la tabla periódica, y lo siguiente es que también se podría imaginar un objetivo de einstenio para descubrir nuevos elementos\", señala Abergel.\n\n\"Al igual que los últimos elementos descubiertos en los últimos 10 años, como la tennessina --continúa--, que utilizó un blanco de berkelio, si se pudiera aislar suficiente einsteinio puro para hacer un blanco,[B] se podría empezar a buscar otros elementos y acercarse a la (teórica) isla de estabilidad[/B]\", donde los físicos nucleares han predicho que los isótopos pueden tener vidas medias de minutos o incluso días, en lugar de las vidas medias de microsegundos o menos que son comunes en los elementos superpesados.",
            "date": "04/02/2021-20:45:51",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-video-fallo-motor-malogra-in-extremis-vuelo-starship-20210203103311.html",
            "title": "VÍDEO Un fallo de motor malogra in extremis el vuelo de Starship",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203103311_640.jpg",
            "text": "Un fallo de reignición durante la maniobra de aterrizaje en uno de los tres motores malogró el vuelo de más de 6 minutos [B]hasta 10 kilómetros de altitud realizado por el cohete Starship de Space X.[/B]\n\nEl prototipo con número de serie 9 del cohete interplanetario de la compañía que dirige Elon Musk, completó estallando en llamas la segunda prueba de vuelo a gran altitud de este diseño,[B] lanzado desde las instalaciones de Boca Chica en Texas.[/B]\n\nSimilar a la prueba de vuelo a gran altitud de la nave espacial número de serie 8 (SN8), SN9 fue impulsado durante el ascenso por tres motores Raptor, cada uno de los cuales se apagó en secuencia antes de que el vehículo alcanzara el apogeo, aproximadamente 10 kilómetros de altitud. SN9 realizó con éxito una transición de propulsor a los tanques de cabecera internos, que contienen propulsor de aterrizaje, [B]antes de reorientarse para la reentrada y un descenso aerodinámico controlado.[/B]\n\nEl prototipo Starship descendió bajo un control aerodinámico activo, logrado por el movimiento independiente de dos aletas delanteras y dos traseras en el vehículo. Estos cuatro flaps son activados por una computadora de vuelo a bordo para controlar la actitud de Starship durante el vuelo y permitir un aterrizaje preciso en la ubicación prevista.\n\nSegún se aprecia en él [B]vídeo completo del vuelo[/B], difundido por Space X en su cuenta de Twitter, durante la maniobra de aterrizaje, uno de los motores Raptor no se volvió a encender [B]y provocó que SN9 aterrizara a alta velocidad y acabase estallando al contacto con el suelo.[/B]\n\nLive feed of Starship SN9 flight test ? https://t.co/Hs5C53qBxb https://t.co/ioM0D5J91I\n\n\"Estos vuelos de prueba tienen como objetivo mejorar nuestra comprensión y desarrollo de un sistema de transporte totalmente reutilizable diseñado para transportar tanto a la tripulación como a la carga en vuelos interplanetarios de larga duración y ayudar a la humanidad a regresar a la Luna y viajar a Marte y más allá\", explicó Space X[B] en un comunicado.[/B]\n\nLa nave espacial Starship y el cohete superpesado de SpaceX (denominados colectivamente Starship) representan un sistema de transporte totalmente reutilizable diseñado para llevar tanto a la tripulación como a la carga a la órbita terrestre, la Luna, Marte y más allá. Starship será el vehículo de lanzamiento más poderoso del mundo jamás desarrollado, con 120 metros de altura y 9 de ancho, [B]con la capacidad de transportar más de 100 toneladas métricas a la órbita terrestre.[/B]",
            "date": "04/02/2021-20:45:51",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-primera-observacion-impacto-meteoroide-otro-planeta-20210203111804.html",
            "title": "Primera observación del impacto de un meteoroide en otro planeta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203111804_640.jpg",
            "text": "[B]Un examen de datos de la pasada misión MESSENGER de la NASA[/B] ha revelado que esta nave fue testigo muy probablamente del primer impacto de meteoroide observado en la superficie de otro planeta.\n\nAntes, los impactos de meteoroides [B]solo se habían observado con telescopios en la Tierra y la Luna.[/B]\n\n\"Es simplemente increíble que MESSENGER pudiera ver cómo sucedía esto\", dijo[B] en un comunicado[/B] Jamie Jasinski, físico espacial del Laboratorio de Propulsión a Chorro en Pasadena, California, y autor principal del estudio. \"Estos datos juegan un papel muy importante para ayudarnos a comprender cómo los impactos de meteoroides aportan material a la exosfera de Mercurio\".\n\nCon dos quintas partes del tamaño de la Tierra, Mercurio tiene solo una astilla de atmósfera, llamada exosfera, con una presión que es una cuadrillonésima parte de la que se siente al nivel del mar en la Tierra. La exosfera se forma en el lado que mira al Sol de Mercurio a partir de material originalmente en la superficie del planeta, incluido el sodio y alrededor de una docena de otras moléculas. [B]Los científicos creen que los impactos de los meteoroides, en parte, son responsables de colocar dicho material en la exosfera de Mercurio.[/B]\n\n\"Los grandes impactos de meteoroides pueden disparar una enorme cantidad de material de la superficie, excediendo brevemente la masa de toda la exosfera de Mercurio\", dijo Jasinski.\n\nLos meteoroides provienen del cinturón de asteroides, a más de 300 millones de kilómetros de distancia, donde las interacciones gravitacionales entre los asteroides y Júpiter o Marte envían pequeñas rocas espaciales en espiral hacia el interior del sistema solar. Algunos de ellos deberían golpear inevitablemente a Mercurio, arrojando partículas a miles de kilómetros en su exosfera.\n\n[B] Pero tal impacto nunca se había registrado, era puramente hipotético.[/B]\n\nLos científicos cubrieron sus apuestas en MESSENGER (MErcury Surface, Space ENvironment, GEochemistry and Ranging), que orbitaría Mercurio durante cuatro años. Esperaban que la nave espacial experimentara dos impactos por año durante su misión. [B]Pero dos años y medio después de entrar en órbita, MESSENGER no había visto ninguno.[/B]\n\n\"Simplemente muestra lo raro que es tener la nave espacial en el lugar y el momento correctos para poder medir algo como esto\", dijo Leonardo Regoli, coautor del estudio y físico espacial del Laboratorio de Física Aplicada Johns Hopkins en Laurel, Maryland, donde fue construido y luego se operó MESSENGER.\n\n[B]El 21 de diciembre de 2013, cuando MESSENGER se deslizó sobre el lado de Mercurio hacia el sol, uno de sus instrumentos, el Espectrómetro de Plasma de Imágenes Rápidas (FIPS), vio algo extraño[/B]: una cantidad inusualmente grande de iones de sodio y silicio que soplaban en el viento solar del Sol, el vendaval que arroja gases cargados del sol. Curiosamente, estas partículas viajaban en un haz estrecho, casi todas en la misma dirección y a la misma velocidad.\n\nCuando Regoli, Jasinski y otros miembros del equipo revisaron los datos años más tarde, esos detalles fueron como una señal. Indicaron que las partículas probablemente eran \"jóvenes\", habiendo flotado recientemente en el viento solar. ¿Pero de donde vinieron?\n\nUsando la velocidad y dirección de las partículas, los investigadores rebobinaron el reloj, rastreando el movimiento de las partículas hasta su origen. Encontraron las partículas agrupadas en una columna densa,[B] una que había salido de la superficie de Mercurio y se había extendido casi 5.000 kilómetros en el espacio.[/B]\n\nLos investigadores consideraron varias causas posibles de la pluma, pero el impacto de un meteoroide tenía más sentido. Ellos estiman que [B]el meteoroide probablemente tenía poco más de un metro de largo[/B], relativamente pequeño, pero lo suficientemente grande como para que los modelos sugieran que crearía una columna con una altura y densidad muy parecidas a las detectadas por FIPS.\n\n[B]\"Esta fue una observación especial, y realmente genial ver cómo la historia se unió\",[/B] dijo Regoli.\n\nEl equipo planea aprovechar un instrumento similar a FIPS en la misión BepiColombo de la Agencia Espacial Europea, que se lanzó para Mercurio en 2018 y se acercará al planeta a fines de 2025, para realizar observaciones análogas y buscar más impactos de meteoritos durante su año en órbita alrededor de Mercurio. Regoli señaló que los investigadores necesitarán perfeccionar sus modelos antes de usar BepiColombo para hacer nuevas observaciones, [B]pero la oportunidad de ver otro impacto de Mercurio sería inestimable.[/B]",
            "date": "04/02/2021-20:45:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-descubre-inmenso-ciclo-hidrocarburos-oceanos-20210203110302.html",
            "title": "Se descubre un inmenso ciclo de hidrocarburos en los océanos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203110302_640.jpg",
            "text": "Muestras prístinas de agua del Atlántico han revelado un ciclo de hidrocarburos masivo y rápido que ocurre en el océano,[B] distinto de la capacidad del océano para responder a la entrada de petróleo.[/B]\n\nLos hidrocarburos y el petróleo son casi sinónimos en la ciencia ambiental. Después de todo, las reservas de petróleo representan casi todos los hidrocarburos que encontramos. [B]Pero los pocos hidrocarburos que tienen su origen en fuentes biológicas pueden desempeñar un papel ecológico mayor de lo que los científicos sospecharon originalmente.[/B]\n\nUn equipo de investigadores de la Universidad de California Santa Bárbara (UCSB) y la Institución Oceanográfica Woods Hole investigó esta área de la oceanografía previamente desatendida en busca de signos de un ciclo global pasado por alto. También probaron cómo su existencia podría afectar la respuesta del océano a los derrames de petróleo.[B] Los resultados se publican en Nature Microbiology.[/B]\n\nEn 2015, un equipo internacional dirigido por científicos de la Universidad de Cambridge publicó un estudio que demuestra que el hidrocarburo pentadecano fue producido por cianobacterias marinas en cultivos de laboratorio. Los investigadores extrapolaron que este compuesto podría ser importante en el océano. La molécula parece aliviar el estrés en las membranas curvas, por lo que se encuentra en cosas como los cloroplastos, donde las membranas muy compactas requieren una curvatura extrema. Ciertas cianobacterias aún sintetizan el compuesto, [B]mientras que otros microbios oceánicos lo consumen fácilmente para obtener energía.[/B]\n\nEl profesor David Valentine decidió proseguir con esta investigación. Junto a su equipo, visitó el Golfo de México en 2015, luego el Atlántico occidental en 2017, para recolectar muestras y realizar experimentos.\n\nEl equipo tomó muestras prístinas, sin trazas de combustible, de agua de mar de una región del Atlántico pobre en nutrientes conocida como el Mar de los Sargazos, [B]llamado así por las algas flotantes de sargazo arrastradas desde el Golfo de México.[/B]\n\n\"De pie frente al cromatógrafo de gases en Woods Hole después de la expedición de 2017, estaba claro que las muestras estaban limpias y no había señales de diesel\", dijo el coautor principal Love. [B]\"El pentadecano era inconfundible y ya mostraba patrones oceanográficos claros incluso en el primer par de muestras que analizamos\".[/B]\n\nDebido a su gran cantidad en los océanos del mundo, continuó Love, \"solo dos tipos de cianobacterias marinas están agregando hasta 500 veces más hidrocarburos al océano por año que la suma de todos los demás tipos de entradas de petróleo al océano, incluido el petróleo natural filtraciones, derrames de petróleo, vertidos de combustible y escorrentías terrestres \".[B] Estos microbios producen colectivamente entre 300 y 600 millones de toneladas métricas de pentadecano por año[/B], una cantidad que eclipsa los 1,3 millones de toneladas métricas de hidrocarburos liberados de todas las demás fuentes.\n\nSi bien estas cantidades son impresionantes, son un poco engañosas. Los autores señalan que el ciclo del pentadecano abarca el 40% o más de la superficie de la Tierra, y más de un billón de cuatrillones de células cianobacterianas cargadas de pentadecano están suspendidas en la región iluminada por el sol del océano del mundo. Sin embargo, el ciclo de vida de esas células suele ser de menos de dos días. [B]Como resultado, los investigadores estiman que el océano contiene solo alrededor de 2 millones de toneladas métricas de pentadecano en un momento dado.[/B]\n\nHabiendo confirmado la existencia y la magnitud de este ciclo de biohidrocarburos, el equipo trató de abordar la cuestión de si su presencia podría preparar el océano para descomponer el petróleo derramado. La pregunta clave, explicó Arrington, es si estos abundantes microorganismos consumidores de pentadecano sirven como un activo durante la limpieza de derrames de petróleo. Para investigar esto, agregaron pentano, un hidrocarburo de petróleo similar al pentadecano, [B]al agua de mar obtenida a varias distancias de las filtraciones de petróleo natural en el Golfo de México.[/B]\n\nMidieron la respiración general en cada muestra para ver cuánto tardaban los microbios que comen pentano en multiplicarse. Los investigadores plantearon la hipótesis de que, si el ciclo del pentadecano realmente preparaba a los microbios para consumir también otros hidrocarburos, [B]entonces todas las muestras deberían desarrollar floraciones a tasas similares.[/B]\n\nPero éste no era el caso. Las muestras de cerca de las filtraciones de aceite desarrollaron rápidamente floraciones. \"Aproximadamente una semana después de agregar pentano, vimos el desarrollo de una población abundante\", dijo Valentine [B]en un comunicado.[/B] \"Y eso se vuelve más y más lento cuanto más te alejas, hasta que, cuando estás en el Atlántico Norte, puedes esperar meses y nunca ver una floración\".\n\nCuriosamente, el equipo también encontró evidencia de que los microbios que pertenecen a otro dominio de la vida, Archaea, también pueden desempeñar un papel en el ciclo de la pentadecano. \"Aprendimos que[B] un grupo de microbios misteriosos y abundantes en todo el mundo, que aún no han sido domesticados en el laboratorio, pueden ser alimentados por pentadecano en la superficie del océano[/B]\", dijo el coautor principal Arrington.\n\nLos resultados plantean la pregunta de por qué la presencia de un ciclo de pentadecano enorme parece no tener ningún efecto sobre la descomposición del pentano petroquímico. \"El petróleo es diferente del pentadecano\", dijo Valentine, \"y es necesario comprender cuáles son las diferencias y qué compuestos realmente componen el petróleo,[B] para comprender cómo van a responder los microbios del océano\".[/B]\n\nEn última instancia, los genes que suelen utilizar los microbios para consumir el pentano son diferentes a los que se utilizan para el pentadecano. \"Un microbio que vive en las aguas cristalinas de la costa de las Bermudas tiene muchas menos probabilidades de encontrar el pentano petroquímico en comparación con el pentadecano producido por las cianobacterias y, por lo tanto, [B]es menos probable que lleve los genes para el consumo de pentano[/B]\", dijo Arrington.\n\nCargas de diferentes especies microbianas pueden consumir pentadecano, pero esto no implica que también puedan consumir otros hidrocarburos, continuó Valentine, especialmente dada la diversidad de estructuras de hidrocarburos que existen en el petróleo. Hay menos de una docena de hidrocarburos comunes que producen los organismos marinos, incluidos el pentadecano y el metano. Mientras tanto, el petróleo comprende decenas de miles de hidrocarburos diferentes. [B]Es más, ahora estamos viendo que los organismos capaces de descomponer productos complejos del petróleo tienden a vivir en mayor abundancia cerca de las filtraciones de petróleo natural.[/B]\n\nValentine llama a este fenómeno \"cebado biogeográfico\", cuando la población microbiana del océano está condicionada a una fuente de energía particular en un área geográfica específica. \"Y lo que vemos con este trabajo es una distinción entre pentadecano y petróleo\", dijo, [B]\"que es importante para comprender cómo responderán las diferentes regiones oceánicas a los derrames de petróleo\".[/B]\n\nLos giros pobres en nutrientes como el mar de los Sargazos representan un impresionante 40% de la superficie de la Tierra. Pero, ignorando la tierra, eso todavía deja un 30% del planeta para explorar en busca de otros ciclos de biohidrocarburos. Valentine cree que los procesos en las regiones de mayor productividad serán más complejos y tal vez proporcionen más preparación para el consumo de aceite. También señaló que el plan de la naturaleza para la producción de hidrocarburos biológicos [B]es prometedor para los esfuerzos por desarrollar la próxima generación de energía verde.[/B]",
            "date": "04/02/2021-20:45:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-melanina-marcado-destino-vertebrados-20210204174456.html",
            "title": "La melanina ha marcado el destino de los vertebrados",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204174456_640.jpg",
            "text": "Paleontólogos han descubierto nuevas pruebas de que el destino de los animales vertebrados durante los últimos 400 millones de años [B]ha sido determinado por pigmentos microscópicos de melanina.[/B]\n\nEste nuevo giro en la historia de la evolución animal se basa en análisis de vanguardia de los gránulos de melanina (melanosomas) en muchos vertebrados fósiles y modernos diferentes, incluidos peces, anfibios, reptiles, aves y mamíferos.\n\nLa melanina y los melanosomas se han relacionado tradicionalmente con los tejidos más externos del cuerpo, como la piel, el cabello y las plumas, [B]con funciones importantes en la protección contra los rayos UV y la rigidez de los tejidos.[/B]\n\nSin embargo, los análisis de dónde los diferentes animales almacenan melanina en el cuerpo muestran que diferentes grupos de vertebrados concentran la melanina en diferentes órganos, [B]revelando cambios en la forma en que los animales han usado la melanina durante los últimos 400 millones de años.[/B]\n\nEl estudio, publicado en la revista[B] Trends in Ecology and Evolution[/B], fue dirigido por paleontólogos del University College Cork (UCC).\n\n\"La mayoría de los estudios de melanina fósil se han centrado en la melanina en las plumas y la piel fósiles, y en los colores que tenían los animales antiguos\", dijo el líder del estudio, la profesor Maria McNamara. \"Al comparar la melanina en diferentes animales, cuánta melanina tienen, en qué parte del cuerpo se encuentra, qué tipo de melanina y composición están presentes, y al estudiar los fósiles, [B]descubrimos nueva evidencia de cambios en las funciones de la melanina a lo largo del tiempo[/B]\".\n\n\"Hay pros y contras de tener melanina en el cuerpo\", dijo la coautora Valentina Rossi, miembro del equipo. \"La melanina es muy beneficiosa, pero también genera radicales libres, que son dañinos. Esto crea un problema importante para los animales\".\n\nDurante la evolución del pelo y las plumas, los mamíferos y las aves desarrollaron sistemas inmunológicos más sofisticados que los de los anfibios y reptiles. Esto significó que ya no eran necesarias grandes cantidades de melanina en los órganos internos. El almacenamiento de melanina luego se trasladó al cabello y las plumas, que son tejidos muertos, [B]eliminando así los metales nocivos y los radicales libres de las partes vivas del cuerpo.[/B]\n\n\"La melanina es una moneda de dos caras\", dijo McNamara. \"Es útil, pero tóxico. A las aves y los mamíferos básicamente se les ocurrió una solución ingeniosa durante el Triásico temprano: bombear melanina a los tejidos de piel nuevos, externos y muertos que estaban evolucionando en ese momento. [B]Esto preparó el escenario para la evolución de la increíble diversidad del patrón de plumaje y pelaje que vemos hoy\".[/B]",
            "date": "04/02/2021-20:45:48",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-comida-impresa-3d-pure-avanzar-gastronomia-digital-20210204140414.html",
            "title": "Comida impresa en 3D con puré para avanzar en la gastronomía digital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204140414_640.jpg",
            "text": "Un nuevo proceso de [B]'tintas' para producir[/B] [B]alimentos en impresoras 3D[/B] con verduras frescas y congeladas preserva mejor sus propiedades nutritivas y sabor, [B]un paso más en la gastronomía digital.[/B]\n\nLas tintas para alimentos generalmente se hacen a partir de alimentos en puré en forma líquida o semisólida,[B] luego se imprimen en 3D por extrusión desde una boquilla y se ensamblan capa por capa.[/B]\n\nLos alimentos en puré generalmente se sirven a pacientes que sufren de dificultades para tragar conocidas como disfagia. Para presentar la comida de una manera visualmente más apetitosa, [B]profesionales de la salud han utilizado moldes de silicona para dar forma a los alimentos en puré[/B], lo que requiere mucho tiempo y trabajo y requiere almacenamiento.\n\nSi bien la impresión de alimentos en 3-D significa que los alimentos se pueden producir fácilmente en una forma y textura deseadas en un tiempo más corto, los alimentos deshidratados y los polvos liofilizados que se usan como tintas para alimentos generalmente [B]contienen un alto porcentaje de aditivos alimentarios[/B], como hidrocoloides (HC) para estabilizar la tinta y permitir un proceso de impresión más suave. La alta concentración de HC suele cambiar el sabor, la textura y el aroma de los alimentos impresos, [B]haciéndolos poco apetecibles para los pacientes con disfagia. Esto puede conducir a una reducción del consumo de alimentos y a la desnutrición entre los pacientes.[/B]\n\nPara superar este desafío, el equipo de investigación de la Universidad Tecnológica de Nanyang, Singapur (NTU Singapur), la Universidad de Tecnología y Diseño de Singapur (SUTD) y el Hospital Khoo Teck Puat (KTPH) exploró varias combinaciones de verduras frescas y congeladas para estabilizar las tintas de los alimentos. [B]Publica resultados en Food Hydrocolloids.[/B]\n\nNo solo pudieron preservar mejor la nutrición de los alimentos impresos, sino que también los hicieron más sabrosos. Este nuevo método de fabricación de tintas alimentarias debería conducir a un mayor consumo de alimentos por parte de los pacientes,[B] contribuyendo positivamente a su salud física y estado mental.[/B]\n\nAdemás, el equipo descubrió que las verduras podían clasificarse en tres categorías y [B]cada una de ellas requería un tratamiento con hidrocoloide diferente para poder imprimirse.[/B] Por ejemplo, el guisante, la zanahoria y el bok choy se eligieron como representantes en cada categoría, sin necesidad de HC, un tipo de HC y dos tipos de HC, respectivamente.\n\nEl profesor Yi Zhang, investigador principal del equipo de NTU, dijo: [B]\"Nuestra tecnología ayuda a proporcionar a los pacientes disfágicos dietas adecuadas, ricas en nutrientes y seguras[/B]. Su alimentación es más digna, lo que les permite socializar y consumir comidas que se ven, se sienten y saben como comida normal. Nuestro método de impresión 3D de verduras frescas se puede utilizar fácilmente en hospitales, hogares de ancianos, guarderías para la población que envejece con disfagia y otros trastornos de la deglución. Nuestra investigación es también [B]un paso más en la gastronomía digital[/B], donde podemos satisfacen los requisitos específicos prescritos por los dietistas, como la personalización de la nutrición y el atractivo visual\".",
            "date": "04/02/2021-20:45:48",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-tities-escuchando-escondidas-entienden-conversaciones-otros-monos-20210204110500.html",
            "title": "Titíes escuchando a escondidas entienden lo que se dicen otros monos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204110500_640.jpg",
            "text": "Los titíes escuchan a escondidas y entienden las conversaciones entre otros titíes; al estilo de los humanos, [B]que observan interacciones entre terceros para decidir con quién relacionarse.[/B]\n\nPara acreditar este comportamiento en esta especie de monos,[B] antropólogos de la Universidad de Zúrich[/B] crearon un estudio que combinó simulaciones de llamadas, métodos termográficos y medidas de preferencia de comportamiento.\n\nUsando imágenes térmicas, los investigadores pudieron medir de manera no invasiva los cambios de temperatura en las caras de los monos tití para cuantificar las respuestas emocionales sutiles. \"Pudimos utilizar esta técnica para demostrar que los titíes [B]no percibían las interacciones vocales entre congéneres como la mera suma de los elementos de una sola llamada, sino que los percibían de manera integral, como una conversación[/B]\", dice el primer autor Rahel Brügger, estudiante de doctorado en el Departamento de Antropología de la Universidad de Zúrich.\n\nUn animal que experimente un aumento en la excitación emocional mostrará una caída en la temperatura de la superficie facial, especialmente en las regiones más expuestas, a saber, la nariz. [B]La medición de la radiación infrarroja emitida mediante termografía permite registrar estos cambios.[/B]\n\nPara su estudio, los investigadores utilizaron reproducciones de intercambios vocales entre titíes, así como llamadas de animales individuales que no participaron en una interacción. Tocaron las reproducciones correspondientes desde un altavoz oculto y usaron termografía para medir las reacciones de los monos a las diversas simulaciones. \"Esto mostró que la respuesta a las interacciones de llamadas fue significativamente diferente a la respuesta a las llamadas individuales\", dijo Brügger.[B] \"Los monos titíes pueden así distinguir un diálogo entre congéneres de un monólogo puro\".[/B]\n\nEn las simulaciones, los investigadores también distinguieron entre interacciones cooperativas y competitivas. Una vez que los monos habían escuchado las diferentes interacciones, se les dio la oportunidad de acercarse a las fuentes de los sonidos. Los investigadores observaron que los titíes preferían acercarse a los conespecíficos simulados [B]que habían estado involucrados en una interacción cooperativa con un tercero[/B].\n\nEsta preferencia se ajusta al sistema social y al comportamiento natural de estos pequeños monos brasileños del nuevo mundo que son criadores cooperativos y dependen de la cooperación de los miembros de su grupo.\n\n\"Este estudio se suma a la creciente evidencia de que muchos animales no solo son observadores pasivos de interacciones con terceros, sino que también las interpretan\", concluye [B]en un comunicado [/B]la última autora y profesora de antropología de la UZH, Judith Burkart. \"Además,[B] nuestro estudio muestra que la termografía puede ayudar a revelar cómo los sujetos no verbales perciben estas interacciones sociales[/B]\".",
            "date": "04/02/2021-20:45:47",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/cambio-climatico/noticia-bosques-absorben-ano-15-veces-emisiones-co2-eeuu-20210204114914.html",
            "title": "Los bosques absorben al año 1,5 veces las emisiones de CO2 de EE.UU",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204114914_640.jpg",
            "text": "El balance neto de los procesos de absorción/liberación de carbono por los bosques de todo el mundo arroja [B]un saldo de extracción de 7.600 millones de toneladas al año,[/B] equivalente a 1,5 veces las emisiones de EE.UU.\n\nUtilizando datos terrestres, aéreos y satelitales, un equipo diverso de investigadores internacionales, incluidos científicos de la NASA, ha creado un nuevo método para [B]evaluar cómo los cambios en los bosques durante las últimas dos décadas han impactado las concentraciones de carbono en la atmósfera.[/B]\n\nAdemás de comprender mejor el papel general de los bosques en el ciclo global del carbono, los científicos también pudieron distinguir entre las contribuciones de varios tipos de bosques, confirmando que entre los bosques, los bosques tropicales son los responsables del mayor componente de las fluctuaciones globales del carbono: ambos absorben más carbono que otros tipos de bosques y [B]liberan más carbono a la atmósfera debido a la deforestación y la degradación.[/B]\n\nSi bien la limpieza de tierras para la agricultura, la industria y otras actividades humanas aumenta el dióxido de carbono en la atmósfera, la causa principal del aumento global del dióxido de carbono durante el último siglo son las actividades humanas que queman combustibles fósiles como el carbón y el petróleo. [B]En conjunto, los árboles y otras plantas extraen el dióxido de carbono de la atmósfera.[/B]\n\nEl mapa de flujo de carbono forestal de la aplicación web Global Forest Watch y el estudio adjunto [B]publicado en Nature Climate Change el 21 de enero[/B] muestran estas fluctuaciones de carbono de los bosques con un detalle sin precedentes.\n\nA través de la fotosíntesis, los bosques absorben dióxido de carbono de la atmósfera para producir oxígeno, complementando la respiración colectiva de otra vida en la Tierra que inhala oxígeno y expulsa dióxido de carbono.\n\nSegún los investigadores, [B]los bosques absorbieron colectivamente alrededor de 15.600 millones de toneladas métricas de dióxido de carbono de la atmósfera terrestre cada año entre 2001 y 2019,[/B] mientras que la deforestación, los incendios y otras perturbaciones liberaron un promedio de 8.100 mil millones de toneladas métricas de dióxido de carbono por año. Se estima que los bosques de todo el mundo absorben alrededor de 7.600 mil millones de toneladas métricas, actuando como un sumidero neto de carbono de aproximadamente 1,5 veces las emisiones anuales de todo Estados Unidos.\n\n\"[B]Los bosques actúan como una carretera de dos carriles en el sistema climático[/B]\", dijo la investigadora principal Nancy Harris, quien se desempeña como directora de investigación del Programa de Bosques del Instituto de Recursos Mundiales (WRI). \"Una vista detallada de dónde están ocurriendo ambos lados (emisiones y remociones de bosques) agrega transparencia al monitoreo de las políticas climáticas relacionadas con los bosques\".\n\nEsta nueva metodología integra conjuntos de datos de numerosas fuentes,[B] incluidos informes sobre el terreno, datos aéreos y observaciones satelitales[/B], para crear el primer marco global coherente para estimar el flujo de carbono específicamente para los bosques.\n\nEste es un cambio con respecto al informe anual actual de datos forestales nacionales, que aún varía entre países a pesar de las directrices estandarizadas del Panel Intergubernamental sobre Cambio Climático (IPCC), a menudo determinadas por los recursos disponibles en esa región.[B] Tal falta de uniformidad en los datos significa que las estimaciones globales de carbono pueden contener un grado considerable de incertidumbre.[/B]\n\n\"Lo bueno es que sabemos que hay incertidumbre y que realmente podemos cuantificarla\", dice [B]en un comunicado [/B]la coautora Lola Fatoyinbo, científica del Centro de Vuelo Espacial Goddard de la NASA en Greenbelt, Maryland. \"Todas las estimaciones vienen con una incertidumbre en torno a ellas, que se hará cada vez más pequeña a medida que obtengamos mejores conjuntos de datos\".\n\nLas estimaciones de biomasa para el estudio se basaron en los datos del satélite de elevación de hielo, nubes y tierra (ICESat) de la NASA, que fue diseñado principalmente para rastrear cambios en la cobertura de la capa de hielo,[B] pero también proporciona datos de topografía y vegetación.[/B]",
            "date": "04/02/2021-20:45:47",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-nasa-socios-internacionales-planean-mision-mapeo-hielo-marte-20210204112930.html",
            "title": "NASA y socios internacionales planean misión de mapeo de hielo en Marte",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204112930_640.jpg",
            "text": "La NASA y socios internacionales estudiarán una posible misión robótica para localizar [B]reservas de[/B] [B]hielo subterráneo accesible para futuros sitios de aterrizaje de misiones en Marte.[/B]\n\nBajo una declaración de intenciones, la NASA, la Agencia Espacial Italiana (ASI), la Agencia Espacial Canadiense (CSA) y la Agencia de Exploración Aeroespacial de Japón (JAXA) anuncian su intención de desarrollar un plan de misión y definir sus roles y responsabilidades potenciales.[B] Si el concepto avanza, la misión podría estar lista para su lanzamiento a partir de 2026.[/B]\n\nLa misión internacional Mars Ice Mapper detectaría la ubicación, profundidad, extensión espacial y abundancia de depósitos de hielo cerca de la superficie, lo que permitiría a la comunidad científica interpretar una historia volátil más detallada de Marte. El orbitador con radar también ayudaría a identificar las propiedades del polvo, el material rocoso suelto, conocido como regolito, y las capas de roca que podrían afectar la capacidad de acceder al hielo, [B]informa la NASA.[/B]\n\nLa misión de mapeo de hielo podría ayudar a identificar posibles objetivos científicos para las misiones humanas iniciales a Marte, que se espera estén diseñadas para aproximadamente 30 días de exploración en la superficie. Por ejemplo, identificar y caracterizar el hielo de agua accesible podría conducir a la ciencia orientada a los humanos,[B] como la extracción de muestras de hielo para apoyar la búsqueda de vida.[/B]\n\nMars Ice Mapper también podría proporcionar un mapa de los recursos de hielo de agua para misiones humanas posteriores con expediciones de superficie más largas, así como ayudar a cumplir con las limitaciones de ingeniería de exploración, como evitar los peligros de las rocas y el terreno. La cartografía del hielo de aguas poco profundas también [B]podría respaldar objetivos científicos suplementarios de gran valor relacionados con la climatología y la geología marcianas.[/B]\n\nA medida que evoluciona el concepto de misión, puede haber oportunidades para que otras agencias espaciales y socios comerciales se unan a la misión.\n\nEl acceso al hielo de agua también sería fundamental para las investigaciones científicas en la superficie de Marte que están dirigidas por futuros exploradores humanos. Dichos exploradores pueden algún día extraer, muestrear y analizar el hielo para comprender mejor el registro del cambio climático y geológico en Marte y su potencial astrobiológico,[B] que podría revelarse a través de signos de vida microbiana antigua preservada o incluso la posibilidad de organismos vivos, si Marte albergó vida.[/B]\n\nEl hielo también es un recurso natural crítico que eventualmente podría suministrar hidrógeno y oxígeno como combustible. Estos elementos también podrían proporcionar recursos para soporte vital de respaldo, ingeniería civil, minería, fabricación y, finalmente, agricultura en Marte. El transporte de agua desde la Tierra al espacio profundo es extremadamente costoso, [B]por lo que un recurso local es esencial para la exploración superficial sostenible.[/B]\n\n\"Además de apoyar los planes para futuras misiones humanas a Marte, aprender más sobre el hielo subterráneo traerá importantes oportunidades para el descubrimiento científico\", dijo Eric Ianson, subdirector de la División de Ciencias Planetarias de la NASA y director del Programa de Exploración de Marte.\n\n\"El mapeo del hielo de agua cerca de la superficie [B]revelaría una parte aún oculta de la hidrosfera marciana y las capas por encima de ella,[/B] lo que puede ayudar a descubrir la historia del cambio ambiental en Marte y conducir a nuestra capacidad para responder preguntas fundamentales sobre si alguna vez Marte fue hogar de la vida microbiana o todavía podría serlo hoy\", agregó.",
            "date": "04/02/2021-20:45:46",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-antiguos-egipcios-usaron-barro-cubrir-momias-coste-20210204104819.html",
            "title": "Los antiguos egipcios usaron barro para cubrir momias a bajo coste",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204104819_640.jpg",
            "text": "Un nuevo análisis de un individuo momificado de la XX Dinastía del Antiguo Egipto revela su raro caparazón de barro, que [B]se asocia a que era más asequible que la fórmula de resina empleada con las élites.[/B]\n\nLos estudios de cuerpos momificados desde finales del Imperio Nuevo hasta la Dinastía XXI (1294-945 aC) han informado ocasionalmente de un caparazón de resina dura que protege el cuerpo dentro de sus envoltorios, especialmente para las momias reales de la época. Aquí, Karin Sowada, de la Universidad Macquaire y sus colegas describen su descubrimiento de un raro caparazón de barro pintado que encierra una momia adulta en el Museo Chau Chak Wing de Sydney. [B]Presenta los resultados en PLOS ONE.[/B]\n\nSir Charles Nicholson compró el cuerpo momificado, el ataúd con tapa y el tablero de momia como un conjunto durante un viaje a Egipto en 1856-7, y lo donó a la Universidad de Sydney en 1860. La inscripción del ataúd identifica al propietario como una mujer titulada llamada Meruah, y la iconografía lo remonta aproximadamente al año 1000 a.C. Aunque se sometió a una tomografía computarizada (TC) completa en 1999,[B] los autores volvieron a escanear el cuerpo para el estudio actual utilizando tecnología actualizada.[/B]\n\nUsando esta nueva visualización de la dentición y el esqueleto, los autores determinaron que el individuo momificado era un adulto medio joven (26-35 años). Aunque los escáneres corporales no revelaron genitales externos, y los órganos reproductores internos habían sido extraídos durante el proceso de momificación, [B]las características sexuales secundarias óseas (huesos de la cadera, mandíbula y cráneo) sugieren fuertemente que el individuo momificado era mujer.[/B]\n\nEl análisis actual de la técnica de momificación y la datación por radiocarbono de muestras textiles de envolturas de lino ubican al individuo momificado a finales del Imperio Nuevo (c. 1200-1113 a. C.). Esto significa que el cuerpo es más antiguo que el ataúd, lo que sugiere que los comerciantes locales del siglo XIX [B]colocaron un cuerpo no relacionado en el ataúd para venderlo como un juego completo.[/B]\n\nLos nuevos escaneos también revelaron la extensión y la naturaleza del caparazón de barro, mostrando que el caparazón de barro envuelve completamente el cuerpo y está en capas dentro de las envolturas de lino. Las imágenes de las capas más internas indican que el cuerpo fue dañado relativamente poco después de la momificación inicial, y que el caparazón de barro y envolturas adicionales se aplicaron para reunificar y restaurar el cuerpo.\n\nAdemás de su práctico propósito restaurador, los autores sugieren que el caparazón de barro les dio a quienes cuidaban a los fallecidos la oportunidad de [B]emular las prácticas funerarias de élite de recubrir el cuerpo con una cara capa de resina importada con materiales más baratos disponibles localmente.[/B]\n\nAunque este tratamiento de caparazón de barro no se ha documentado previamente en la literatura, los autores señalan que aún no es posible determinar la frecuencia con la que este tratamiento puede haber sido para las momias que no pertenecen a la élite en el Imperio Nuevo tardío del antiguo Egipto, [B]y sugieren más estudios radiológicos sobre otras momias no reales pueden revelar más sobre esta práctica.[/B]\n\nLos autores añaden: \"El caparazón de barro que encierra el cuerpo de una mujer momificada dentro de las envolturas textiles es una nueva adición a nuestra comprensión de la momificación del antiguo Egipto\".",
            "date": "04/02/2021-20:45:45",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-energia-eolica-abastece-75-suministro-electrico-mundial-20210204121417.html",
            "title": "La energía eólica abastece un 7,5% de la demanda eléctrica mundial",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204121417_640.jpg",
            "text": "La energía sostenible obtenida en centrales eólicas ya representa aproximadamente el 7,5% del suministro eléctrico mundial,[B] según un nuevo atlas eólico global publicado por la Universidad de Cornell.[/B]\n\nSe trata de un compendio digital lleno de velocidades de viento extremas documentadas para todas las partes del mundo,[B] para ayudar a los ingenieros a seleccionar las turbinas en cualquier región dada y acelerar el desarrollo de la energía sostenible.[/B]\n\nEs la primera descripción disponible públicamente, uniforme y geoespacialmente explícita (conjuntos de datos vinculados a ubicaciones) de velocidades de viento extremas, según la investigación \"Una evaluación global de velocidades de viento extremas para aplicaciones de energía eólica\", [B]publicada en Nature Energy[/B].\n\n\"La expansión rentable de la industria de la energía eólica se posibilita mediante el acceso a este atlas digital recientemente publicado de [B]las condiciones extremas del viento en las que operarán las turbinas eólicas en lugares de todo el mundo[/B]\", dijo Sara C. Pryor, profesora del Departamento de Ciencias Atmosféricas y de la Tierrea y autora del artículo.\n\n\"Este tipo de información garantizará la selección correcta de turbinas eólicas para un despliegue específico\", explicó Pryor[B] en un comunicado[/B], \"y ayudará a garantizar una generación de electricidad rentable y confiable a partir de esas turbinas\".\n\nConocer las velocidades extremas del viento es clave para el diseño de turbinas para la rentabilidad, la selección adecuada de turbinas y la integridad estructural en cualquier sitio, dijeron los investigadores. [B]Antes, en muchos lugares, las estimaciones de cargas de viento extremas en los proyectos eran inciertas debido a las limitadas mediciones in situ.[/B]\n\nA fines de 2019, la capacidad instalada global total de las turbinas eólicas era de más de 651 gigavatios (GW), según el documento, gracias a 60 GW de capacidad construida recientemente, de los cuales casi el 90% se colocó en tierra. [B]\"Por lo tanto, el viento genera ahora más de 1.700 teravatios hora de electricidad al año o aproximadamente el 7,5% del suministro eléctrico mundial\",[/B] dijo Pryor.\n\nEstados Unidos transporta el 17% de la capacidad instalada de energía eólica actual del mundo, mientras que Europa (31%) y China (36%) transportan más. Ahora hay turbinas eólicas que generan electricidad sin carbono en más de 90 países, dijo Pryor.",
            "date": "04/02/2021-20:45:45",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-deshielo-capaz-provocar-surcos-estacionales-marte-20210204102903.html",
            "title": "El deshielo es capaz de provocar los surcos estacionales en Marte",
            "image": "",
            "text": "Una nueva teoría sobre lo que está causando los[B] misteriosos surcos estacionales recurrentes en la superficie de Marte[/B] apunta al deshielo bajo la superficie.\n\n[B] Las teorías anteriores sugerían que los flujos de detritos líquidos o los flujos granulares secos causaron este movimiento[/B], pero en realidad ninguno de los modelos puede explicar completamente las características del flujo marciano estacional conocidas como Recurring Slope Lineae (RSL).\n\nAhora el equipo liderado por la científica investigadora principal del Instituto SETI, Janice Bishop, miembro del equipo del Instituto de Astrobiología de la NASA (NAI) del Instituto SETI, plantea la hipótesis de que [B]el hielo que se derrite en el regolito cercano a la superficie está provocando cambios en la superficie que lo hacen vulnerable a las tormentas de polvo y al viento[/B]. Como resultado, las características de RSL aparecen y/o se expanden en la superficie de Marte en la actualidad.\n\nAdemás, el equipo cree que las delgadas capas de hielo derretido son el resultado de interacciones entre el hielo de agua subterránea, las sales de cloro y los sulfatos, que crean un lodo inestable que fluye como un líquido que [B]provoca sumideros, colapso del suelo, flujos superficiales y levantamiento.[/B]\n\n\"Estoy entusiasmado con la perspectiva de agua líquida a microescala en Marte en entornos cercanos a la superficie donde hay hielo y sales --reconoce [B]en un comunicado [/B]Bishop, cuyo estudio se publica en [B]Science Advances[/B]--. Esto podría revolucionar nuestra perspectiva de habitabilidad justo debajo de la superficie en Marte\".\n\nLos datos del Experimento científico de imágenes de alta resolución (HiRISE) del Mars Reconnaissance Orbiter (MRO) muestran las RSL ubicadas en las laderas que miran hacia el sol [B]donde continúan apareciendo y / o expandiéndose con el tiempo.[/B]\n\nAunque estudios anteriores han sugerido que las LSR están relacionadas con las sales de cloro y han observado su aparición en regiones de afloramientos con alto contenido de sulfato, el estudio actual amplía estas observaciones con un modelo de actividad de criosal cerca de la superficie [B]basado en observaciones de campo y experimentos de laboratorio.[/B]\n\nLas investigaciones de campo análogo de Marte en la Tierra, como en los Valles Secos de la Antártida, el Mar Muerto en Israel y el Salar de Pajonales en el Desierto de Atacama, muestran que cuando las sales interactúan con el yeso o el agua subterránea, causa interrupciones en la superficie,[B] incluyendo colapso y deslizamientos de tierra[/B].\n\n\"Durante mi trabajo de campo en el Salar de Pajonales, un lecho de sal seco en el norte de Chile, he observado numerosos ejemplos de la acción de las sales en la geología local. [B]Es gratificante descubrir que también podría desempeñar un papel en la configuración de Marte\",[/B] explica Nancy Hinman, profesora de geociencias en la Universidad de Montana y miembro del equipo NAI del Instituto SETI.\n\nPara probar su teoría, el equipo llevó a cabo experimentos de laboratorio para observar lo que ocurriría si congelaran y descongelaran muestras análogas de Marte compuestas por sales de cloro y sulfatos a bajas temperaturas, como las que se encontrarían en Marte. [B]El resultado fue una formación de hielo fangoso cerca de -50 ° C, seguida de un derretimiento gradual del hielo de -40 a -20 ° C.[/B]\n\n\"Probar el comportamiento a baja temperatura del permafrost análogo de Marte en el laboratorio con espectroscopia infrarroja reveló que se estaban formando capas delgadas de agua similar a un líquido a lo largo de las superficies de los granos a medida que los suelos salados se descongelaban bajo temperaturas bajo cero, similares a las de Marte\", señala Merve Yesilbas, becaria postdoctoral (NPP) de la NASA en el Instituto SETI y colaborador del equipo NAI.\n\nModelar el comportamiento de las sales de cloro y los sulfatos, incluido el yeso, a bajas temperaturas demuestra cuán interrelacionadas están estas sales. Puede ser que esta agua líquida a microescala migre bajo tierra en Marte, transfiriendo moléculas de agua entre los sulfatos y los cloruros, [B]casi como si se pasara un balón de fútbol por el campo.[/B]\n\nExperimentos de laboratorio adicionales probaron estas reacciones de sulfato-cloruro en un suelo análogo de Marte con indicadores de color que revelaron la hidratación subsuperficial de estas sales y la migración de sales a través de los granos del suelo.\n\n\"Me emocionó observar reacciones tan rápidas del agua con las sales de sulfato y cloro en nuestros experimentos de laboratorio y el colapso y el levantamiento resultante del suelo análogo de Marte a pequeña escala,[B] replicando el colapso geológico y las características del levantamiento en los sistemas kársticos, depósitos de sal y edificios colapso a gran escala[/B]\", añade Bishop.\n\nEste proyecto surgió del trabajo en sedimentos de los Valles Secos de McMurdo en la Antártida, una de las regiones más frías y secas de nuestro planeta. Como en Marte, el regolito de la superficie de los Valles Secos está azotado por vientos secos la mayor parte del año. Sin embargo,[B] el permafrost subsuperficial contiene agua helada y parece que se están produciendo alteraciones químicas debajo de la superficie.[/B]\n\n\"Los sedimentos en los valles secos proporcionan un excelente banco de pruebas para los procesos que pueden estar ocurriendo en Marte --apunta Zachary Burton, recién graduado de la Universidad de Stanford y colaborador del equipo NAI del Instituto SETI--. La presencia de concentraciones elevadas de sulfatos y cloruros a pocos centímetros por debajo de la dura superficie del paisaje en Wright Valley [B]presenta la intrigante posibilidad de que estas asociaciones mineralógicas relacionadas con el agua y los procesos concomitantes también puedan existir en Marte\".[/B]\n\nSe ha detectado hielo de agua debajo de la superficie en Marte dentro del suelo recogido en el sitio de aterrizaje de Phoenix, así como desde la órbita usando mediciones de radar y usando espectroscopía de neutrones y rayos gamma. Más recientemente, HiRISE ha capturado vistas de este hielo cercano a la superficie en latitudes medias. Las temperaturas más cálidas (por ejemplo, de -50 a -20 ° C) [B]en los sitios ecuatoriales de Marte podrían soportar agua líquida / salmuera subterránea durante los meses de primavera y verano.[/B]\n\nEl RSL observado en algunos de estos sitios ecuatoriales a menudo se interpreta que está relacionado con características más grandes llamadas barrancos, que son similares a los barrancos de la Tierra.\n\n\"Los sistemas de barrancos presentes a lo largo de las laderas norte (orientadas hacia los polos) y noreste del cráter Krupac y RSL más abajo de la pared del cráter en esta región[B] podrían estar asociados con características de la superficie producidas a través de la actividad de salmuera cercana a la superficie,[/B] según nuestro modelo\", señala Virginia Gulick, científica investigadora principal del Instituto SETI y miembro del equipo NAI del Instituto SETI.\n\nAdemás de ayudar a explicar los procesos geológicos y químicos de Marte, esta teoría también sugiere que el entorno marciano sigue siendo dinámico, que el planeta todavía está evolucionando y activo, lo que tiene implicaciones tanto para la astrobiología como para la futura exploración humana del Planeta Rojo. [B]El potencial de películas delgadas de agua debajo de la superficie de Marte en regiones de permafrost salado abre nuevas puertas para explorar la habitabilidad.[/B]",
            "date": "04/02/2021-20:45:44",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-prueba-mas-antigua-produccion-aceitunas-tiene-6600-anos-20210204123509.html",
            "title": "La prueba más antigua de producción de aceitunas tiene 6.600 años",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204123509_640.jpg",
            "text": "La evidencia más antigua de producción de aceitunas, que data de hace unos 6.600 años, [B]se ha encontrado en el yacimiento calcolítico sumergido de Hishulei Carmel[/B], en la costa de Israel.\n\nEl descubrimiento se describe en un nuevo estudio publicado en Scientific Reports por un equipo liderado por investigadores de la Universidad de Haifa. Este descubrimiento es [B]anterior en unos 4.000 años a la evidencia más antigua de producción de aceitunas para consumir descubierta hasta ahora.[/B]\n\n\"Este último descubrimiento completa la cadena de uso del olivo, comenzando con el uso de la madera para quemar, pasando por la producción de aceite hace unos 7.000 años, y luego nuestro hallazgo, donde la fruta se utilizó para el consumo\", explica [B]en un comunicado [/B]Ehud Galili del Instituto de Arqueología Zinman, quien dirigió la investigación.\n\nLas aceitunas son un componente clave de la dieta humana, la cultura culinaria y la economía de la región mediterránea. Los hallazgos arqueológicos y el testimonio escrito muestran que el aceite de oliva se usaba ampliamente para el consumo, la iluminación, el culto, la higiene y con fines cosméticos en la antigüedad. [B]Sin embargo, la fecha en la que se empezó a comer aceitunas sigue siendo un misterio.[/B]\n\n\"Los documentos históricos atribuyen el primer consumo de aceitunas en Europa a mediados del primer milenio a. C., y en Egipto al período clásico posterior a la conquista de Alejandro Magno, [B]por lo que toda la evidencia hasta ahora se centró en la mitad del primer milenio a. C.\",[/B] señala la doctora Liora Kolska Horwitz de la Universidad Hebrea.\n\nEl estudio actual se llevó a cabo en el sitio de Hishulei Carmel (llamado así por una fábrica cercana), [B]que se encuentra aproximadamente a 500 metros al sur de las playas más al sur de Haifa[/B]. El sitio se remonta al período Calcolítico Medio, hace unos 6.600 años. Los restos de este período se encuentran ahora desde la costa ya una distancia de 120 metros, y a una profundidad de hasta cuatro metros bajo el mar.\n\n[B]Se cree que en este período el nivel del mar era de tres a cuatro metros más bajo que el actual[/B], y la costa estaba a unos 200-300 metros al oeste de su ubicación actual, por lo que el sitio estaba situado en la costa en su día. No se han encontrado restos de viviendas residenciales en el sitio, pero las excavaciones han descubierto utensilios redondos con un diámetro de 1,5 metros, hechos de piedras recolectadas.\n\nSegún los investigadores, estos utensilios se utilizaron como pozos o fosas de almacenamiento. Durante los estudios submarinos, los investigadores encontraron dos estructuras de piedra ovaladas que contienen miles de huesos de aceitunas saturados, la mayoría de ellos completos y excelentemente conservados. Para identificar el uso que se hace de las aceitunas, [B]la investigación fue realizada por un equipo multidisciplinario de arqueólogos y botánicos de 11 instituciones de investigación en Israel y en el extranjero.[/B]\n\n\"[B]En cuanto encontramos los huesos de aceituna[/B], pudimos ver que eran diferentes a los que se utilizan para producir aceite de oliva. En los escombros de la producción de aceite, la mayoría de los pozos están triturados, mientras que la mayoría de los que se encontraron estaban enteros\", explica la doctora Dafna Langgut de la Universidad de Tel Aviv.\n\nLa ubicación costera podría haber proporcionado acceso a ingredientes vitales utilizados en el decapado de aceitunas, como agua de mar y sal marina. Como parte de su estudio, los investigadores llevaron a cabo un examen controlado en un laboratorio de alimentos en el Technion y lograron curar aceitunas con agua de mar.\n\n\"El decapado de aceitunas en los utensilios descubiertos podría haber tenido lugar después de que la fruta[B] se lavó repetidamente con agua de mar para reducir el amargor y luego se remojó en agua de mar, posiblemente con la adición de sal marina[/B]\", sugiere el profesor Ayala Fishman del Technion.",
            "date": "04/02/2021-20:45:44",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-division-vortice-polar-provoco-nevadas-filomena-20210204170303.html",
            "title": "Una división del vórtice polar originó las nevadas de Filomena",
            "image": "",
            "text": "La misión Aeolus de la ESA ha permitido medir este invierno sobre el Ártico un evento de vórtice polar dividido en dos,[B] con una masa de aire giratoria sobre el Atlántico norte y otra sobre el Pacífico.[/B]\n\n\"La división conduce a cambios en la circulación troposférica que permiten que las masas de aire frío de los polos escapen más fácilmente a latitudes más bajas. Por el momento, algunas partes de América del Norte parecen estar experimentando un clima más frío que Europa, [B]aunque hemos visto eventos de aire frío que llegaron bastante al sur de Europa durante las últimas semanas provocando, por ejemplo, fuertes nevadas en España[/B]\", explica [B]en un comunicado [/B]Anne Grete Straume, científica de la misión.\n\nAeolus es el primer satélite en órbita que [B]perfila directamente los vientos de la Tierra desde el espacio.[/B]\n\n[B]Funciona emitiendo pulsos cortos y potentes de luz ultravioleta de un láser[/B] y mide el desplazamiento Doppler de la muy pequeña cantidad de luz que se dispersa de regreso al instrumento desde moléculas y partículas para generar perfiles de la velocidad horizontal de los vientos del mundo principalmente en la dirección este-oeste en los 26 km más bajos de la atmósfera.\n\nAunque Aeolus solo mide el viento en la parte inferior de la atmósfera, la parte inferior del chorro de vórtice polar estratosférico actual deja una firma en los datos del satélite.\n\nUn evento meteorológico que puede perturbar el vórtice polar se conoce como [B]\"calentamiento estratosférico repentino\",[/B] que es lo que ha estado sucediendo durante los últimos meses. Los calentamientos estratosféricos repentinos ocurren en cierta medida todos los años, pero el evento actual se ha clasificado como mayor, y es menos común.\n\nLos científicos tratan de entender si los eventos repentinos de calentamiento estratosférico podrían volverse más frecuentes debido al cambio climático. También para esto,[B] los datos del viento de Aeolus serán muy importantes[/B] para comprender mejor los mecanismos que desencadenan estos eventos climáticos.",
            "date": "04/02/2021-20:45:43",
            "posted": false
        }
    ]
}