{
    "articles": [
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-deshielo-capaz-provocar-surcos-estacionales-marte-20210204102903.html",
            "title": "El deshielo es capaz de provocar los surcos estacionales en Marte",
            "image": "",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nUna nueva teoría sobre lo que está causando los[B] misteriosos surcos estacionales recurrentes en la superficie de Marte[/B] apunta al deshielo bajo la superficie.\n\n[B] Las teorías anteriores sugerían que los flujos de detritos líquidos o los flujos granulares secos causaron este movimiento[/B], pero en realidad ninguno de los modelos puede explicar completamente las características del flujo marciano estacional conocidas como Recurring Slope Lineae (RSL).\n\nAhora el equipo liderado por la científica investigadora principal del Instituto SETI, Janice Bishop, miembro del equipo del Instituto de Astrobiología de la NASA (NAI) del Instituto SETI, plantea la hipótesis de que [B]el hielo que se derrite en el regolito cercano a la superficie está provocando cambios en la superficie que lo hacen vulnerable a las tormentas de polvo y al viento[/B]. Como resultado, las características de RSL aparecen y/o se expanden en la superficie de Marte en la actualidad.\n\nAdemás, el equipo cree que las delgadas capas de hielo derretido son el resultado de interacciones entre el hielo de agua subterránea, las sales de cloro y los sulfatos, que crean un lodo inestable que fluye como un líquido que [B]provoca sumideros, colapso del suelo, flujos superficiales y levantamiento.[/B]\n\n\"Estoy entusiasmado con la perspectiva de agua líquida a microescala en Marte en entornos cercanos a la superficie donde hay hielo y sales --reconoce [B]en un comunicado [/B]Bishop, cuyo estudio se publica en [B]Science Advances[/B]--. Esto podría revolucionar nuestra perspectiva de habitabilidad justo debajo de la superficie en Marte\".\n\nLos datos del Experimento científico de imágenes de alta resolución (HiRISE) del Mars Reconnaissance Orbiter (MRO) muestran las RSL ubicadas en las laderas que miran hacia el sol [B]donde continúan apareciendo y / o expandiéndose con el tiempo.[/B]\n\nAunque estudios anteriores han sugerido que las LSR están relacionadas con las sales de cloro y han observado su aparición en regiones de afloramientos con alto contenido de sulfato, el estudio actual amplía estas observaciones con un modelo de actividad de criosal cerca de la superficie [B]basado en observaciones de campo y experimentos de laboratorio.[/B]\n\nLas investigaciones de campo análogo de Marte en la Tierra, como en los Valles Secos de la Antártida, el Mar Muerto en Israel y el Salar de Pajonales en el Desierto de Atacama, muestran que cuando las sales interactúan con el yeso o el agua subterránea, causa interrupciones en la superficie,[B] incluyendo colapso y deslizamientos de tierra[/B].\n\n\"Durante mi trabajo de campo en el Salar de Pajonales, un lecho de sal seco en el norte de Chile, he observado numerosos ejemplos de la acción de las sales en la geología local. [B]Es gratificante descubrir que también podría desempeñar un papel en la configuración de Marte\",[/B] explica Nancy Hinman, profesora de geociencias en la Universidad de Montana y miembro del equipo NAI del Instituto SETI.\n\nPara probar su teoría, el equipo llevó a cabo experimentos de laboratorio para observar lo que ocurriría si congelaran y descongelaran muestras análogas de Marte compuestas por sales de cloro y sulfatos a bajas temperaturas, como las que se encontrarían en Marte. [B]El resultado fue una formación de hielo fangoso cerca de -50 ° C, seguida de un derretimiento gradual del hielo de -40 a -20 ° C.[/B]\n\n\"Probar el comportamiento a baja temperatura del permafrost análogo de Marte en el laboratorio con espectroscopia infrarroja reveló que se estaban formando capas delgadas de agua similar a un líquido a lo largo de las superficies de los granos a medida que los suelos salados se descongelaban bajo temperaturas bajo cero, similares a las de Marte\", señala Merve Yesilbas, becaria postdoctoral (NPP) de la NASA en el Instituto SETI y colaborador del equipo NAI.\n\nModelar el comportamiento de las sales de cloro y los sulfatos, incluido el yeso, a bajas temperaturas demuestra cuán interrelacionadas están estas sales. Puede ser que esta agua líquida a microescala migre bajo tierra en Marte, transfiriendo moléculas de agua entre los sulfatos y los cloruros, [B]casi como si se pasara un balón de fútbol por el campo.[/B]\n\nExperimentos de laboratorio adicionales probaron estas reacciones de sulfato-cloruro en un suelo análogo de Marte con indicadores de color que revelaron la hidratación subsuperficial de estas sales y la migración de sales a través de los granos del suelo.\n\n\"Me emocionó observar reacciones tan rápidas del agua con las sales de sulfato y cloro en nuestros experimentos de laboratorio y el colapso y el levantamiento resultante del suelo análogo de Marte a pequeña escala,[B] replicando el colapso geológico y las características del levantamiento en los sistemas kársticos, depósitos de sal y edificios colapso a gran escala[/B]\", añade Bishop.\n\nEste proyecto surgió del trabajo en sedimentos de los Valles Secos de McMurdo en la Antártida, una de las regiones más frías y secas de nuestro planeta. Como en Marte, el regolito de la superficie de los Valles Secos está azotado por vientos secos la mayor parte del año. Sin embargo,[B] el permafrost subsuperficial contiene agua helada y parece que se están produciendo alteraciones químicas debajo de la superficie.[/B]\n\n\"Los sedimentos en los valles secos proporcionan un excelente banco de pruebas para los procesos que pueden estar ocurriendo en Marte --apunta Zachary Burton, recién graduado de la Universidad de Stanford y colaborador del equipo NAI del Instituto SETI--. La presencia de concentraciones elevadas de sulfatos y cloruros a pocos centímetros por debajo de la dura superficie del paisaje en Wright Valley [B]presenta la intrigante posibilidad de que estas asociaciones mineralógicas relacionadas con el agua y los procesos concomitantes también puedan existir en Marte\".[/B]\n\nSe ha detectado hielo de agua debajo de la superficie en Marte dentro del suelo recogido en el sitio de aterrizaje de Phoenix, así como desde la órbita usando mediciones de radar y usando espectroscopía de neutrones y rayos gamma. Más recientemente, HiRISE ha capturado vistas de este hielo cercano a la superficie en latitudes medias. Las temperaturas más cálidas (por ejemplo, de -50 a -20 ° C) [B]en los sitios ecuatoriales de Marte podrían soportar agua líquida / salmuera subterránea durante los meses de primavera y verano.[/B]\n\nEl RSL observado en algunos de estos sitios ecuatoriales a menudo se interpreta que está relacionado con características más grandes llamadas barrancos, que son similares a los barrancos de la Tierra.\n\n\"Los sistemas de barrancos presentes a lo largo de las laderas norte (orientadas hacia los polos) y noreste del cráter Krupac y RSL más abajo de la pared del cráter en esta región[B] podrían estar asociados con características de la superficie producidas a través de la actividad de salmuera cercana a la superficie,[/B] según nuestro modelo\", señala Virginia Gulick, científica investigadora principal del Instituto SETI y miembro del equipo NAI del Instituto SETI.\n\nAdemás de ayudar a explicar los procesos geológicos y químicos de Marte, esta teoría también sugiere que el entorno marciano sigue siendo dinámico, que el planeta todavía está evolucionando y activo, lo que tiene implicaciones tanto para la astrobiología como para la futura exploración humana del Planeta Rojo. [B]El potencial de películas delgadas de agua debajo de la superficie de Marte en regiones de permafrost salado abre nuevas puertas para explorar la habitabilidad.[/B]",
            "date": "06/02/2021-12:20:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-antiguos-egipcios-usaron-barro-cubrir-momias-coste-20210204104819.html",
            "title": "Los antiguos egipcios usaron barro para cubrir momias a bajo coste",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204104819_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nUn nuevo análisis de un individuo momificado de la XX Dinastía del Antiguo Egipto revela su raro caparazón de barro, que [B]se asocia a que era más asequible que la fórmula de resina empleada con las élites.[/B]\n\nLos estudios de cuerpos momificados desde finales del Imperio Nuevo hasta la Dinastía XXI (1294-945 aC) han informado ocasionalmente de un caparazón de resina dura que protege el cuerpo dentro de sus envoltorios, especialmente para las momias reales de la época. Aquí, Karin Sowada, de la Universidad Macquaire y sus colegas describen su descubrimiento de un raro caparazón de barro pintado que encierra una momia adulta en el Museo Chau Chak Wing de Sydney. [B]Presenta los resultados en PLOS ONE.[/B]\n\nSir Charles Nicholson compró el cuerpo momificado, el ataúd con tapa y el tablero de momia como un conjunto durante un viaje a Egipto en 1856-7, y lo donó a la Universidad de Sydney en 1860. La inscripción del ataúd identifica al propietario como una mujer titulada llamada Meruah, y la iconografía lo remonta aproximadamente al año 1000 a.C. Aunque se sometió a una tomografía computarizada (TC) completa en 1999,[B] los autores volvieron a escanear el cuerpo para el estudio actual utilizando tecnología actualizada.[/B]\n\nUsando esta nueva visualización de la dentición y el esqueleto, los autores determinaron que el individuo momificado era un adulto medio joven (26-35 años). Aunque los escáneres corporales no revelaron genitales externos, y los órganos reproductores internos habían sido extraídos durante el proceso de momificación, [B]las características sexuales secundarias óseas (huesos de la cadera, mandíbula y cráneo) sugieren fuertemente que el individuo momificado era mujer.[/B]\n\nEl análisis actual de la técnica de momificación y la datación por radiocarbono de muestras textiles de envolturas de lino ubican al individuo momificado a finales del Imperio Nuevo (c. 1200-1113 a. C.). Esto significa que el cuerpo es más antiguo que el ataúd, lo que sugiere que los comerciantes locales del siglo XIX [B]colocaron un cuerpo no relacionado en el ataúd para venderlo como un juego completo.[/B]\n\nLos nuevos escaneos también revelaron la extensión y la naturaleza del caparazón de barro, mostrando que el caparazón de barro envuelve completamente el cuerpo y está en capas dentro de las envolturas de lino. Las imágenes de las capas más internas indican que el cuerpo fue dañado relativamente poco después de la momificación inicial, y que el caparazón de barro y envolturas adicionales se aplicaron para reunificar y restaurar el cuerpo.\n\nAdemás de su práctico propósito restaurador, los autores sugieren que el caparazón de barro les dio a quienes cuidaban a los fallecidos la oportunidad de [B]emular las prácticas funerarias de élite de recubrir el cuerpo con una cara capa de resina importada con materiales más baratos disponibles localmente.[/B]\n\nAunque este tratamiento de caparazón de barro no se ha documentado previamente en la literatura, los autores señalan que aún no es posible determinar la frecuencia con la que este tratamiento puede haber sido para las momias que no pertenecen a la élite en el Imperio Nuevo tardío del antiguo Egipto, [B]y sugieren más estudios radiológicos sobre otras momias no reales pueden revelar más sobre esta práctica.[/B]\n\nLos autores añaden: \"El caparazón de barro que encierra el cuerpo de una mujer momificada dentro de las envolturas textiles es una nueva adición a nuestra comprensión de la momificación del antiguo Egipto\".",
            "date": "06/02/2021-12:20:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-tities-escuchando-escondidas-entienden-conversaciones-otros-monos-20210204110500.html",
            "title": "Titíes escuchando a escondidas entienden lo que se dicen otros monos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204110500_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nLos titíes escuchan a escondidas y entienden las conversaciones entre otros titíes; al estilo de los humanos, [B]que observan interacciones entre terceros para decidir con quién relacionarse.[/B]\n\nPara acreditar este comportamiento en esta especie de monos,[B] antropólogos de la Universidad de Zúrich[/B] crearon un estudio que combinó simulaciones de llamadas, métodos termográficos y medidas de preferencia de comportamiento.\n\nUsando imágenes térmicas, los investigadores pudieron medir de manera no invasiva los cambios de temperatura en las caras de los monos tití para cuantificar las respuestas emocionales sutiles. \"Pudimos utilizar esta técnica para demostrar que los titíes [B]no percibían las interacciones vocales entre congéneres como la mera suma de los elementos de una sola llamada, sino que los percibían de manera integral, como una conversación[/B]\", dice el primer autor Rahel Brügger, estudiante de doctorado en el Departamento de Antropología de la Universidad de Zúrich.\n\nUn animal que experimente un aumento en la excitación emocional mostrará una caída en la temperatura de la superficie facial, especialmente en las regiones más expuestas, a saber, la nariz. [B]La medición de la radiación infrarroja emitida mediante termografía permite registrar estos cambios.[/B]\n\nPara su estudio, los investigadores utilizaron reproducciones de intercambios vocales entre titíes, así como llamadas de animales individuales que no participaron en una interacción. Tocaron las reproducciones correspondientes desde un altavoz oculto y usaron termografía para medir las reacciones de los monos a las diversas simulaciones. \"Esto mostró que la respuesta a las interacciones de llamadas fue significativamente diferente a la respuesta a las llamadas individuales\", dijo Brügger.[B] \"Los monos titíes pueden así distinguir un diálogo entre congéneres de un monólogo puro\".[/B]\n\nEn las simulaciones, los investigadores también distinguieron entre interacciones cooperativas y competitivas. Una vez que los monos habían escuchado las diferentes interacciones, se les dio la oportunidad de acercarse a las fuentes de los sonidos. Los investigadores observaron que los titíes preferían acercarse a los conespecíficos simulados [B]que habían estado involucrados en una interacción cooperativa con un tercero[/B].\n\nEsta preferencia se ajusta al sistema social y al comportamiento natural de estos pequeños monos brasileños del nuevo mundo que son criadores cooperativos y dependen de la cooperación de los miembros de su grupo.\n\n\"Este estudio se suma a la creciente evidencia de que muchos animales no solo son observadores pasivos de interacciones con terceros, sino que también las interpretan\", concluye [B]en un comunicado [/B]la última autora y profesora de antropología de la UZH, Judith Burkart. \"Además,[B] nuestro estudio muestra que la termografía puede ayudar a revelar cómo los sujetos no verbales perciben estas interacciones sociales[/B]\".",
            "date": "06/02/2021-12:20:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-nasa-socios-internacionales-planean-mision-mapeo-hielo-marte-20210204112930.html",
            "title": "NASA y socios internacionales planean misión de mapeo de hielo en Marte",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204112930_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nLa NASA y socios internacionales estudiarán una posible misión robótica para localizar [B]reservas de[/B] [B]hielo subterráneo accesible para futuros sitios de aterrizaje de misiones en Marte.[/B]\n\nBajo una declaración de intenciones, la NASA, la Agencia Espacial Italiana (ASI), la Agencia Espacial Canadiense (CSA) y la Agencia de Exploración Aeroespacial de Japón (JAXA) anuncian su intención de desarrollar un plan de misión y definir sus roles y responsabilidades potenciales.[B] Si el concepto avanza, la misión podría estar lista para su lanzamiento a partir de 2026.[/B]\n\nLa misión internacional Mars Ice Mapper detectaría la ubicación, profundidad, extensión espacial y abundancia de depósitos de hielo cerca de la superficie, lo que permitiría a la comunidad científica interpretar una historia volátil más detallada de Marte. El orbitador con radar también ayudaría a identificar las propiedades del polvo, el material rocoso suelto, conocido como regolito, y las capas de roca que podrían afectar la capacidad de acceder al hielo, [B]informa la NASA.[/B]\n\nLa misión de mapeo de hielo podría ayudar a identificar posibles objetivos científicos para las misiones humanas iniciales a Marte, que se espera estén diseñadas para aproximadamente 30 días de exploración en la superficie. Por ejemplo, identificar y caracterizar el hielo de agua accesible podría conducir a la ciencia orientada a los humanos,[B] como la extracción de muestras de hielo para apoyar la búsqueda de vida.[/B]\n\nMars Ice Mapper también podría proporcionar un mapa de los recursos de hielo de agua para misiones humanas posteriores con expediciones de superficie más largas, así como ayudar a cumplir con las limitaciones de ingeniería de exploración, como evitar los peligros de las rocas y el terreno. La cartografía del hielo de aguas poco profundas también [B]podría respaldar objetivos científicos suplementarios de gran valor relacionados con la climatología y la geología marcianas.[/B]\n\nA medida que evoluciona el concepto de misión, puede haber oportunidades para que otras agencias espaciales y socios comerciales se unan a la misión.\n\nEl acceso al hielo de agua también sería fundamental para las investigaciones científicas en la superficie de Marte que están dirigidas por futuros exploradores humanos. Dichos exploradores pueden algún día extraer, muestrear y analizar el hielo para comprender mejor el registro del cambio climático y geológico en Marte y su potencial astrobiológico,[B] que podría revelarse a través de signos de vida microbiana antigua preservada o incluso la posibilidad de organismos vivos, si Marte albergó vida.[/B]\n\nEl hielo también es un recurso natural crítico que eventualmente podría suministrar hidrógeno y oxígeno como combustible. Estos elementos también podrían proporcionar recursos para soporte vital de respaldo, ingeniería civil, minería, fabricación y, finalmente, agricultura en Marte. El transporte de agua desde la Tierra al espacio profundo es extremadamente costoso, [B]por lo que un recurso local es esencial para la exploración superficial sostenible.[/B]\n\n\"Además de apoyar los planes para futuras misiones humanas a Marte, aprender más sobre el hielo subterráneo traerá importantes oportunidades para el descubrimiento científico\", dijo Eric Ianson, subdirector de la División de Ciencias Planetarias de la NASA y director del Programa de Exploración de Marte.\n\n\"El mapeo del hielo de agua cerca de la superficie [B]revelaría una parte aún oculta de la hidrosfera marciana y las capas por encima de ella,[/B] lo que puede ayudar a descubrir la historia del cambio ambiental en Marte y conducir a nuestra capacidad para responder preguntas fundamentales sobre si alguna vez Marte fue hogar de la vida microbiana o todavía podría serlo hoy\", agregó.",
            "date": "06/02/2021-12:20:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/cambio-climatico/noticia-bosques-absorben-ano-15-veces-emisiones-co2-eeuu-20210204114914.html",
            "title": "Los bosques absorben al año 1,5 veces las emisiones de CO2 de EE.UU",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204114914_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nEl balance neto de los procesos de absorción/liberación de carbono por los bosques de todo el mundo arroja [B]un saldo de extracción de 7.600 millones de toneladas al año,[/B] equivalente a 1,5 veces las emisiones de EE.UU.\n\nUtilizando datos terrestres, aéreos y satelitales, un equipo diverso de investigadores internacionales, incluidos científicos de la NASA, ha creado un nuevo método para [B]evaluar cómo los cambios en los bosques durante las últimas dos décadas han impactado las concentraciones de carbono en la atmósfera.[/B]\n\nAdemás de comprender mejor el papel general de los bosques en el ciclo global del carbono, los científicos también pudieron distinguir entre las contribuciones de varios tipos de bosques, confirmando que entre los bosques, los bosques tropicales son los responsables del mayor componente de las fluctuaciones globales del carbono: ambos absorben más carbono que otros tipos de bosques y [B]liberan más carbono a la atmósfera debido a la deforestación y la degradación.[/B]\n\nSi bien la limpieza de tierras para la agricultura, la industria y otras actividades humanas aumenta el dióxido de carbono en la atmósfera, la causa principal del aumento global del dióxido de carbono durante el último siglo son las actividades humanas que queman combustibles fósiles como el carbón y el petróleo. [B]En conjunto, los árboles y otras plantas extraen el dióxido de carbono de la atmósfera.[/B]\n\nEl mapa de flujo de carbono forestal de la aplicación web Global Forest Watch y el estudio adjunto [B]publicado en Nature Climate Change el 21 de enero[/B] muestran estas fluctuaciones de carbono de los bosques con un detalle sin precedentes.\n\nA través de la fotosíntesis, los bosques absorben dióxido de carbono de la atmósfera para producir oxígeno, complementando la respiración colectiva de otra vida en la Tierra que inhala oxígeno y expulsa dióxido de carbono.\n\nSegún los investigadores, [B]los bosques absorbieron colectivamente alrededor de 15.600 millones de toneladas métricas de dióxido de carbono de la atmósfera terrestre cada año entre 2001 y 2019,[/B] mientras que la deforestación, los incendios y otras perturbaciones liberaron un promedio de 8.100 mil millones de toneladas métricas de dióxido de carbono por año. Se estima que los bosques de todo el mundo absorben alrededor de 7.600 mil millones de toneladas métricas, actuando como un sumidero neto de carbono de aproximadamente 1,5 veces las emisiones anuales de todo Estados Unidos.\n\n\"[B]Los bosques actúan como una carretera de dos carriles en el sistema climático[/B]\", dijo la investigadora principal Nancy Harris, quien se desempeña como directora de investigación del Programa de Bosques del Instituto de Recursos Mundiales (WRI). \"Una vista detallada de dónde están ocurriendo ambos lados (emisiones y remociones de bosques) agrega transparencia al monitoreo de las políticas climáticas relacionadas con los bosques\".\n\nEsta nueva metodología integra conjuntos de datos de numerosas fuentes,[B] incluidos informes sobre el terreno, datos aéreos y observaciones satelitales[/B], para crear el primer marco global coherente para estimar el flujo de carbono específicamente para los bosques.\n\nEste es un cambio con respecto al informe anual actual de datos forestales nacionales, que aún varía entre países a pesar de las directrices estandarizadas del Panel Intergubernamental sobre Cambio Climático (IPCC), a menudo determinadas por los recursos disponibles en esa región.[B] Tal falta de uniformidad en los datos significa que las estimaciones globales de carbono pueden contener un grado considerable de incertidumbre.[/B]\n\n\"Lo bueno es que sabemos que hay incertidumbre y que realmente podemos cuantificarla\", dice [B]en un comunicado [/B]la coautora Lola Fatoyinbo, científica del Centro de Vuelo Espacial Goddard de la NASA en Greenbelt, Maryland. \"Todas las estimaciones vienen con una incertidumbre en torno a ellas, que se hará cada vez más pequeña a medida que obtengamos mejores conjuntos de datos\".\n\nLas estimaciones de biomasa para el estudio se basaron en los datos del satélite de elevación de hielo, nubes y tierra (ICESat) de la NASA, que fue diseñado principalmente para rastrear cambios en la cobertura de la capa de hielo,[B] pero también proporciona datos de topografía y vegetación.[/B]",
            "date": "06/02/2021-12:20:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-energia-eolica-abastece-75-suministro-electrico-mundial-20210204121417.html",
            "title": "La energía eólica abastece un 7,5% de la demanda eléctrica mundial",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204121417_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nLa energía sostenible obtenida en centrales eólicas ya representa aproximadamente el 7,5% del suministro eléctrico mundial,[B] según un nuevo atlas eólico global publicado por la Universidad de Cornell.[/B]\n\nSe trata de un compendio digital lleno de velocidades de viento extremas documentadas para todas las partes del mundo,[B] para ayudar a los ingenieros a seleccionar las turbinas en cualquier región dada y acelerar el desarrollo de la energía sostenible.[/B]\n\nEs la primera descripción disponible públicamente, uniforme y geoespacialmente explícita (conjuntos de datos vinculados a ubicaciones) de velocidades de viento extremas, según la investigación \"Una evaluación global de velocidades de viento extremas para aplicaciones de energía eólica\", [B]publicada en Nature Energy[/B].\n\n\"La expansión rentable de la industria de la energía eólica se posibilita mediante el acceso a este atlas digital recientemente publicado de [B]las condiciones extremas del viento en las que operarán las turbinas eólicas en lugares de todo el mundo[/B]\", dijo Sara C. Pryor, profesora del Departamento de Ciencias Atmosféricas y de la Tierrea y autora del artículo.\n\n\"Este tipo de información garantizará la selección correcta de turbinas eólicas para un despliegue específico\", explicó Pryor[B] en un comunicado[/B], \"y ayudará a garantizar una generación de electricidad rentable y confiable a partir de esas turbinas\".\n\nConocer las velocidades extremas del viento es clave para el diseño de turbinas para la rentabilidad, la selección adecuada de turbinas y la integridad estructural en cualquier sitio, dijeron los investigadores. [B]Antes, en muchos lugares, las estimaciones de cargas de viento extremas en los proyectos eran inciertas debido a las limitadas mediciones in situ.[/B]\n\nA fines de 2019, la capacidad instalada global total de las turbinas eólicas era de más de 651 gigavatios (GW), según el documento, gracias a 60 GW de capacidad construida recientemente, de los cuales casi el 90% se colocó en tierra. [B]\"Por lo tanto, el viento genera ahora más de 1.700 teravatios hora de electricidad al año o aproximadamente el 7,5% del suministro eléctrico mundial\",[/B] dijo Pryor.\n\nEstados Unidos transporta el 17% de la capacidad instalada de energía eólica actual del mundo, mientras que Europa (31%) y China (36%) transportan más. Ahora hay turbinas eólicas que generan electricidad sin carbono en más de 90 países, dijo Pryor.",
            "date": "06/02/2021-12:20:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-prueba-mas-antigua-produccion-aceitunas-tiene-6600-anos-20210204123509.html",
            "title": "La prueba más antigua de producción de aceitunas tiene 6.600 años",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204123509_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nLa evidencia más antigua de producción de aceitunas, que data de hace unos 6.600 años, [B]se ha encontrado en el yacimiento calcolítico sumergido de Hishulei Carmel[/B], en la costa de Israel.\n\nEl descubrimiento se describe en un nuevo estudio publicado en Scientific Reports por un equipo liderado por investigadores de la Universidad de Haifa. Este descubrimiento es [B]anterior en unos 4.000 años a la evidencia más antigua de producción de aceitunas para consumir descubierta hasta ahora.[/B]\n\n\"Este último descubrimiento completa la cadena de uso del olivo, comenzando con el uso de la madera para quemar, pasando por la producción de aceite hace unos 7.000 años, y luego nuestro hallazgo, donde la fruta se utilizó para el consumo\", explica [B]en un comunicado [/B]Ehud Galili del Instituto de Arqueología Zinman, quien dirigió la investigación.\n\nLas aceitunas son un componente clave de la dieta humana, la cultura culinaria y la economía de la región mediterránea. Los hallazgos arqueológicos y el testimonio escrito muestran que el aceite de oliva se usaba ampliamente para el consumo, la iluminación, el culto, la higiene y con fines cosméticos en la antigüedad. [B]Sin embargo, la fecha en la que se empezó a comer aceitunas sigue siendo un misterio.[/B]\n\n\"Los documentos históricos atribuyen el primer consumo de aceitunas en Europa a mediados del primer milenio a. C., y en Egipto al período clásico posterior a la conquista de Alejandro Magno, [B]por lo que toda la evidencia hasta ahora se centró en la mitad del primer milenio a. C.\",[/B] señala la doctora Liora Kolska Horwitz de la Universidad Hebrea.\n\nEl estudio actual se llevó a cabo en el sitio de Hishulei Carmel (llamado así por una fábrica cercana), [B]que se encuentra aproximadamente a 500 metros al sur de las playas más al sur de Haifa[/B]. El sitio se remonta al período Calcolítico Medio, hace unos 6.600 años. Los restos de este período se encuentran ahora desde la costa ya una distancia de 120 metros, y a una profundidad de hasta cuatro metros bajo el mar.\n\n[B]Se cree que en este período el nivel del mar era de tres a cuatro metros más bajo que el actual[/B], y la costa estaba a unos 200-300 metros al oeste de su ubicación actual, por lo que el sitio estaba situado en la costa en su día. No se han encontrado restos de viviendas residenciales en el sitio, pero las excavaciones han descubierto utensilios redondos con un diámetro de 1,5 metros, hechos de piedras recolectadas.\n\nSegún los investigadores, estos utensilios se utilizaron como pozos o fosas de almacenamiento. Durante los estudios submarinos, los investigadores encontraron dos estructuras de piedra ovaladas que contienen miles de huesos de aceitunas saturados, la mayoría de ellos completos y excelentemente conservados. Para identificar el uso que se hace de las aceitunas, [B]la investigación fue realizada por un equipo multidisciplinario de arqueólogos y botánicos de 11 instituciones de investigación en Israel y en el extranjero.[/B]\n\n\"[B]En cuanto encontramos los huesos de aceituna[/B], pudimos ver que eran diferentes a los que se utilizan para producir aceite de oliva. En los escombros de la producción de aceite, la mayoría de los pozos están triturados, mientras que la mayoría de los que se encontraron estaban enteros\", explica la doctora Dafna Langgut de la Universidad de Tel Aviv.\n\nLa ubicación costera podría haber proporcionado acceso a ingredientes vitales utilizados en el decapado de aceitunas, como agua de mar y sal marina. Como parte de su estudio, los investigadores llevaron a cabo un examen controlado en un laboratorio de alimentos en el Technion y lograron curar aceitunas con agua de mar.\n\n\"El decapado de aceitunas en los utensilios descubiertos podría haber tenido lugar después de que la fruta[B] se lavó repetidamente con agua de mar para reducir el amargor y luego se remojó en agua de mar, posiblemente con la adición de sal marina[/B]\", sugiere el profesor Ayala Fishman del Technion.",
            "date": "06/02/2021-12:20:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-comida-impresa-3d-pure-avanzar-gastronomia-digital-20210204140414.html",
            "title": "Comida impresa en 3D con puré para avanzar en la gastronomía digital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204140414_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nUn nuevo proceso de [B]'tintas' para producir[/B] [B]alimentos en impresoras 3D[/B] con verduras frescas y congeladas preserva mejor sus propiedades nutritivas y sabor, [B]un paso más en la gastronomía digital.[/B]\n\nLas tintas para alimentos generalmente se hacen a partir de alimentos en puré en forma líquida o semisólida,[B] luego se imprimen en 3D por extrusión desde una boquilla y se ensamblan capa por capa.[/B]\n\nLos alimentos en puré generalmente se sirven a pacientes que sufren de dificultades para tragar conocidas como disfagia. Para presentar la comida de una manera visualmente más apetitosa, [B]profesionales de la salud han utilizado moldes de silicona para dar forma a los alimentos en puré[/B], lo que requiere mucho tiempo y trabajo y requiere almacenamiento.\n\nSi bien la impresión de alimentos en 3-D significa que los alimentos se pueden producir fácilmente en una forma y textura deseadas en un tiempo más corto, los alimentos deshidratados y los polvos liofilizados que se usan como tintas para alimentos generalmente [B]contienen un alto porcentaje de aditivos alimentarios[/B], como hidrocoloides (HC) para estabilizar la tinta y permitir un proceso de impresión más suave. La alta concentración de HC suele cambiar el sabor, la textura y el aroma de los alimentos impresos, [B]haciéndolos poco apetecibles para los pacientes con disfagia. Esto puede conducir a una reducción del consumo de alimentos y a la desnutrición entre los pacientes.[/B]\n\nPara superar este desafío, el equipo de investigación de la Universidad Tecnológica de Nanyang, Singapur (NTU Singapur), la Universidad de Tecnología y Diseño de Singapur (SUTD) y el Hospital Khoo Teck Puat (KTPH) exploró varias combinaciones de verduras frescas y congeladas para estabilizar las tintas de los alimentos. [B]Publica resultados en Food Hydrocolloids.[/B]\n\nNo solo pudieron preservar mejor la nutrición de los alimentos impresos, sino que también los hicieron más sabrosos. Este nuevo método de fabricación de tintas alimentarias debería conducir a un mayor consumo de alimentos por parte de los pacientes,[B] contribuyendo positivamente a su salud física y estado mental.[/B]\n\nAdemás, el equipo descubrió que las verduras podían clasificarse en tres categorías y [B]cada una de ellas requería un tratamiento con hidrocoloide diferente para poder imprimirse.[/B] Por ejemplo, el guisante, la zanahoria y el bok choy se eligieron como representantes en cada categoría, sin necesidad de HC, un tipo de HC y dos tipos de HC, respectivamente.\n\nEl profesor Yi Zhang, investigador principal del equipo de NTU, dijo: [B]\"Nuestra tecnología ayuda a proporcionar a los pacientes disfágicos dietas adecuadas, ricas en nutrientes y seguras[/B]. Su alimentación es más digna, lo que les permite socializar y consumir comidas que se ven, se sienten y saben como comida normal. Nuestro método de impresión 3D de verduras frescas se puede utilizar fácilmente en hospitales, hogares de ancianos, guarderías para la población que envejece con disfagia y otros trastornos de la deglución. Nuestra investigación es también [B]un paso más en la gastronomía digital[/B], donde podemos satisfacen los requisitos específicos prescritos por los dietistas, como la personalización de la nutrición y el atractivo visual\".",
            "date": "06/02/2021-12:20:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-division-vortice-polar-provoco-nevadas-filomena-20210204170303.html",
            "title": "Una división del vórtice polar originó las nevadas de Filomena",
            "image": "",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nLa misión Aeolus de la ESA ha permitido medir este invierno sobre el Ártico un evento de vórtice polar dividido en dos,[B] con una masa de aire giratoria sobre el Atlántico norte y otra sobre el Pacífico.[/B]\n\n\"La división conduce a cambios en la circulación troposférica que permiten que las masas de aire frío de los polos escapen más fácilmente a latitudes más bajas. Por el momento, algunas partes de América del Norte parecen estar experimentando un clima más frío que Europa, [B]aunque hemos visto eventos de aire frío que llegaron bastante al sur de Europa durante las últimas semanas provocando, por ejemplo, fuertes nevadas en España[/B]\", explica [B]en un comunicado [/B]Anne Grete Straume, científica de la misión.\n\nAeolus es el primer satélite en órbita que [B]perfila directamente los vientos de la Tierra desde el espacio.[/B]\n\n[B]Funciona emitiendo pulsos cortos y potentes de luz ultravioleta de un láser[/B] y mide el desplazamiento Doppler de la muy pequeña cantidad de luz que se dispersa de regreso al instrumento desde moléculas y partículas para generar perfiles de la velocidad horizontal de los vientos del mundo principalmente en la dirección este-oeste en los 26 km más bajos de la atmósfera.\n\nAunque Aeolus solo mide el viento en la parte inferior de la atmósfera, la parte inferior del chorro de vórtice polar estratosférico actual deja una firma en los datos del satélite.\n\nUn evento meteorológico que puede perturbar el vórtice polar se conoce como [B]\"calentamiento estratosférico repentino\",[/B] que es lo que ha estado sucediendo durante los últimos meses. Los calentamientos estratosféricos repentinos ocurren en cierta medida todos los años, pero el evento actual se ha clasificado como mayor, y es menos común.\n\nLos científicos tratan de entender si los eventos repentinos de calentamiento estratosférico podrían volverse más frecuentes debido al cambio climático. También para esto,[B] los datos del viento de Aeolus serán muy importantes[/B] para comprender mejor los mecanismos que desencadenan estos eventos climáticos.",
            "date": "06/02/2021-12:20:23",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-melanina-marcado-destino-vertebrados-20210204174456.html",
            "title": "La melanina ha marcado el destino de los vertebrados",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204174456_640.jpg",
            "text": "MADRID, 4 Feb. (EUROPA PRESS) -\n\nPaleontólogos han descubierto nuevas pruebas de que el destino de los animales vertebrados durante los últimos 400 millones de años [B]ha sido determinado por pigmentos microscópicos de melanina.[/B]\n\nEste nuevo giro en la historia de la evolución animal se basa en análisis de vanguardia de los gránulos de melanina (melanosomas) en muchos vertebrados fósiles y modernos diferentes, incluidos peces, anfibios, reptiles, aves y mamíferos.\n\nLa melanina y los melanosomas se han relacionado tradicionalmente con los tejidos más externos del cuerpo, como la piel, el cabello y las plumas, [B]con funciones importantes en la protección contra los rayos UV y la rigidez de los tejidos.[/B]\n\nSin embargo, los análisis de dónde los diferentes animales almacenan melanina en el cuerpo muestran que diferentes grupos de vertebrados concentran la melanina en diferentes órganos, [B]revelando cambios en la forma en que los animales han usado la melanina durante los últimos 400 millones de años.[/B]\n\nEl estudio, publicado en la revista[B] Trends in Ecology and Evolution[/B], fue dirigido por paleontólogos del University College Cork (UCC).\n\n\"La mayoría de los estudios de melanina fósil se han centrado en la melanina en las plumas y la piel fósiles, y en los colores que tenían los animales antiguos\", dijo el líder del estudio, la profesor Maria McNamara. \"Al comparar la melanina en diferentes animales, cuánta melanina tienen, en qué parte del cuerpo se encuentra, qué tipo de melanina y composición están presentes, y al estudiar los fósiles, [B]descubrimos nueva evidencia de cambios en las funciones de la melanina a lo largo del tiempo[/B]\".\n\n\"Hay pros y contras de tener melanina en el cuerpo\", dijo la coautora Valentina Rossi, miembro del equipo. \"La melanina es muy beneficiosa, pero también genera radicales libres, que son dañinos. Esto crea un problema importante para los animales\".\n\nDurante la evolución del pelo y las plumas, los mamíferos y las aves desarrollaron sistemas inmunológicos más sofisticados que los de los anfibios y reptiles. Esto significó que ya no eran necesarias grandes cantidades de melanina en los órganos internos. El almacenamiento de melanina luego se trasladó al cabello y las plumas, que son tejidos muertos, [B]eliminando así los metales nocivos y los radicales libres de las partes vivas del cuerpo.[/B]\n\n\"La melanina es una moneda de dos caras\", dijo McNamara. \"Es útil, pero tóxico. A las aves y los mamíferos básicamente se les ocurrió una solución ingeniosa durante el Triásico temprano: bombear melanina a los tejidos de piel nuevos, externos y muertos que estaban evolucionando en ese momento. [B]Esto preparó el escenario para la evolución de la increíble diversidad del patrón de plumaje y pelaje que vemos hoy\".[/B]",
            "date": "06/02/2021-12:20:23",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-nuevo-escaner-cuantico-puede-rastrear-cualquier-senal-radio-20210205103132.html",
            "title": "Un nuevo escáner cuántico puede rastrear cualquier señal de radio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205103132_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUn nuevo sensor cuántico es capaz de analizar el espectro completo de señales de radiofrecuencia en el mundo real,[B] liberando nuevos potenciales para comunicaciones militares y guerra electrónica.[/B]\n\nLos investigadores del [B]Army Research Laboratory de EEUU[/B] construyeron el sensor cuántico, que puede muestrear el espectro de radiofrecuencia, desde la frecuencia cero hasta 20 GHz, [B]y detectar radio AM y FM, Bluetooth, Wi-Fi y otras señales de comunicación.[/B]\n\nEl sensor de Rydberg utiliza rayos láser para crear átomos de Rydberg altamente excitados directamente sobre un circuito de microondas, para aumentar y perfeccionar la parte del espectro que se mide. Los átomos de Rydberg son sensibles al voltaje del circuito, [B]lo que permite que el dispositivo se utilic[/B]e como una sonda sensible para la amplia gama de señales en el espectro de RF.\n\n\"Todas las demostraciones anteriores de los sensores atómicos de Rydberg solo han podido detectar regiones pequeñas y específicas del espectro de RF, pero nuestro sensor ahora opera continuamente en un amplio rango de frecuencia por primera vez\", dijo[B] en un comunicado[/B] el doctor Kevin Cox, investigador de la Comando de Desarrollo de Capacidades de Combate del Ejército de EE.UU. \"Este es un paso realmente importante para demostrar que los sensores cuánticos pueden proporcionar un nuevo y dominante conjunto de capacidades para nuestros soldados,[B] que están operando en un espacio de batalla electromagnético cada vez más complejo\".[/B]\n\nEl analizador de espectro Rydberg tiene el potencial de superar las limitaciones fundamentales de la electrónica tradicional en sensibilidad, ancho de banda y rango de frecuencia. Debido a esto, el analizador de espectro Rydberg del laboratorio y otros sensores cuánticos tienen el potencial de abrir una nueva frontera de sensores militares para la guerra electrónica, la detección y las comunicaciones.\n\nEl avance se ha publicado en la revista [B]Physical Review Applied.[/B]\n\nLos investigadores planean un desarrollo adicional para mejorar la sensibilidad de la señal del analizador de espectro Rydberg, con el objetivo de superar la tecnología de vanguardia existente.\n\n\"Aún es necesario un esfuerzo significativo de física e ingeniería antes de que el analizador Rydberg pueda integrarse en un dispositivo comprobable en campo\", dijo Cox. \"[B]Uno de los primeros pasos será comprender cómo retener y mejorar el rendimiento del dispositivo a medida que disminuye el tamaño del sensor[/B]\", añadió.",
            "date": "06/02/2021-12:20:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-contaminacion-acustica-aduena-paisaje-sonoro-oceano-20210205105911.html",
            "title": "La contaminación acústica se adueña del paisaje sonoro del océano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205105911_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLos paisajes sonoros del océano del Antropoceno, la era presente dominada por el impacto de la civilización, son [B]fundamentalmente diferentes de los de la época preindustrial.[/B]\n\nSe han convertido cada vez más en una estridente cacofonía a medida que el ruido de la actividad humana se ha hecho más fuerte y prevalente, según un estudio internacional [B]publicado en la revista 'Science' [/B]y en el que participan investigadores del Consejo Superior de Investigaciones Científicas (CSIC).\n\nEn una revisión, el investigador Carlos Duarte y sus colegas de la Universidad de Ciencia y Tecnología Rey Abdalá, de Arabia Saudí, muestran cómo el rápido cambio del paisaje sonoro de los océanos modernos afecta a la vida marina en todo el mundo. Según los autores,[B] mitigar estos impactos es clave para conseguir un océano más saludable.[/B]\n\nDesde los cantos plangentes de los cetáceos hasta el rechinar de los hielos marinos del Ártico, el coro natural de los océanos del mundo es interpretado por un vasto conjunto de sonidos geológicos (geofonía) y biológicos (biofonía).\n\nSin embargo, desde hace más de un siglo, los sonidos de las actividades humanas en alta mar, como la pesca, el transporte marítimo y el desarrollo, se han añadido cada vez más a la mezcla, [B]haciendo que los océanos modernos sean mucho más ruidosos que antes.[/B]\n\nPero no sólo se han añadido nuevos ruidos: las actividades humanas también han hecho más silenciosas algunas zonas del océano. Por ejemplo, el deterioro de hábitats como los arrecifes de coral y la caza de grandes mamíferos marinos, entre ellos las ballenas, que son muy ruidosas, [B]han provocado una drástica disminución de la abundancia de animales que producen sonidos.[/B]\n\nAdemás, la pérdida de hielo marino debida al rápido calentamiento de nuestro clima ha alterado drásticamente la acústica natural de los entornos marinos del Ártico.\n\nAl evaluar más de 40 años de investigaciones publicadas, Duarte y el equipo descubren que [B]el ruido antropogénico, o \"antrofonía\", un tercer componente además de la biofonía y la geofonía, está afectando negativamente a los animales marinos[/B], afectando a su comportamiento, fisiología y, en algunos casos, a su supervivencia general.\n\nSin embargo, a diferencia de muchos otros factores de estrés antropogénicos en los ecosistemas marinos, los autores sostienen que los efectos nocivos de la contaminación acústica podrían disminuir rápidamente mediante la mitigación y regulación de las fuentes de ruido marino.\n\n\"Los cambiantes paisajes sonoros de los océanos se han convertido en el descuidado 'elefante en la habitación' del cambio oceánico global --escriben los investigadores--. En una época en la que las sociedades miran cada vez más a la 'economía azul' como fuente de recursos y riqueza, [B]es esencial que los paisajes sonoros de los océanos se gestionen de forma responsable para garantizar el uso sostenible del océano\".[/B]",
            "date": "06/02/2021-12:20:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-revelada-verdadera-identidad-misteriosa-fuente-rayos-gamma-20210205112041.html",
            "title": "Revelada la verdadera identidad de una misteriosa fuente de rayos gamma",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112041_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUn equipo de investigación internacional ha demostrado que una estrella de neutrones que gira rápidamente [B]se encuentra en el núcleo de un objeto celeste ahora conocido como PSR J2039-5617.[/B]\n\nLa colaboración internacional utilizó métodos novedosos de análisis de datos y el enorme poder de cómputo del[B] proyecto de ciencia ciudadana Einstein@Home[/B] para rastrear las débiles pulsaciones de rayos gamma de la estrella de neutrones en los datos del Telescopio Espacial Fermi de la NASA.\n\nSus resultados muestran que el púlsar está en órbita con un compañero estelar de aproximadamente una sexta parte de la masa de nuestro Sol. El púlsar está evaporando lenta pero seguramente esta estrella. El equipo también encontró que la órbita del compañero varía leve e impredeciblemente con el tiempo. [B]Usando su método de búsqueda, esperan encontrar más sistemas de este tipo con Einstein@Home en el futuro.[/B]\n\nLa búsqueda de los llamados sistemas de púlsar \"Araña\", estrellas de neutrones que giran rápidamente cuyas salidas de alta energía están destruyendo su estrella compañera binaria, requirió 10 años de datos precisos. [B]A los púlsares se les ha dado nombres arácnidos de \"viudas negras\" o \"espalda roja\",[/B] en honor a especies de arañas en las que se ha visto que las hembras matan a los machos más pequeños después del apareamiento.\n\nLa nueva investigación publicada en [B]Monthly Notices of the Royal Astronomical Society,[/B] detalla cómo los investigadores encontraron [B]una estrella de neutrones que giraba 377 veces por segundo en un sistema binario exótico utilizando datos del Telescopio Espacial Fermi de la NASA.[/B]\n\nLos hallazgos del astrónomo fueron impulsados ??de manera única por el proyecto Einstein@Home, una red de miles de voluntarios civiles que prestan su poder de computación en el hogar a los esfuerzos del trabajo del Telescopio Fermi.\n\nLa búsqueda del grupo requirió peinar muy finamente los datos para no perder ninguna señal posible. La potencia informática requerida es enorme. La búsqueda habría tardado 500 años en completarse en un solo núcleo de computadora. Al utilizar una parte de los recursos de Einstein@Home, se hizo en 2 meses.\n\nCon la potencia informática donada por los voluntarios de Einstein @Home, el equipo descubrió pulsaciones de rayos gamma de la estrella de neutrones que gira rápidamente. Este púlsar de rayos gamma, ahora conocido como J2039-5617, [B]gira unas 377 veces por segundo.[/B]\n\n\"Durante años se sospechó que hay un púlsar, una estrella de neutrones que gira rápidamente, en el corazón de la fuente que ahora conocemos como PSR J2039-5617\", dice [B]en un comunicado [/B]Lars Nieder, estudiante de doctorado en el Instituto Max Planck de Física Gravitacional. (Instituto Albert Einstein; AEI) en Hannover. \"Pero solo fue posible levantar el velo y descubrir las pulsaciones de los rayos gamma con la potencia informática donada por decenas de miles de voluntarios a Einstein @ Home\", añade.\n\nEl objeto celeste se conoce desde 2014 como una fuente de rayos X, rayos gamma y luz. Toda la evidencia obtenida hasta ahora apuntaba a una estrella de neutrones que giraba rápidamente en órbita con una estrella liviana en el corazón de la fuente. [B]Pero faltaba una prueba clara.[/B]\n\nEl primer paso para resolver este enigma fueron las nuevas observaciones del compañero estelar con telescopios ópticos. Proporcionaron un conocimiento preciso sobre el sistema binario sin el cual una búsqueda de púlsar de rayos gamma (incluso con la enorme potencia informática de Einstein@Home) sería inviable.\n\nEl brillo del sistema varía durante un período orbital dependiendo de qué lado de la compañera de la estrella de neutrones esté mirando hacia la Tierra. \"Para J2039-5617, hay dos procesos principales en funcionamiento\", explica el doctor Colin Clark del Centro de Astrofísica Jodrell Bank, autor principal del estudio. \"El púlsar calienta un lado del compañero ligero, que parece más brillante y azulado. Además, la compañera está distorsionada por la atracción gravitacional del púlsar, lo que hace que el tamaño aparente de la estrella varíe sobre la órbita.[B] Estas observaciones permitieron al equipo obtener la medición más precisa posible del período orbital de 5,5 horas de la estrella binaria, así como otras propiedades del sistema\".[/B]\n\nCon esta información y la posición precisa del cielo de los datos de Gaia, el equipo utilizó la potencia de cálculo agregada del proyecto de computación voluntaria distribuida Einstein@Home para una nueva búsqueda de aproximadamente 10 años de observaciones de archivo del telescopio espacial de rayos gamma Fermi de la NASA. Para mejorar los métodos anteriores que habían desarrollado para este propósito, solicitaron la ayuda de decenas de miles de voluntarios para buscar en los datos de Fermi pulsaciones periódicas en los fotones de rayos gamma registrados por el Telescopio de Área Grande a bordo del telescopio espacial. [B]Los voluntarios donaron ciclos de computación inactivos en las CPU y GPU de sus computadoras a Einstein@Home.[/B]",
            "date": "06/02/2021-12:20:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-pistoletazo-salida-skao-mayor-radiotelescopio-mundo-20210205115254.html",
            "title": "Pistoletazo de salida para SKAO, el mayor radiotelescopio del mundo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205115254_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl SKAO (Square Kilometer Array Obsevatory), nueva organización intergubernamental dedicada a la radioastronomía, ha quedado [B]formalizado tras la primera reunión del Consejo del Observatorio.[/B]\n\nCon ubicaciones en Australia y Sudáfrica, SKAO tiene la tarea de [B]construir y operar las dos redes de radiotelescopios más grandes y complejas jamás concebidas[/B] para abordar preguntas fundamentales sobre nuestro universo, según el [B]comunicado [/B]difundido tras la reunión, celebrada el 4 de febrero.\n\n[B] El telescopio de SKAO en Sudáfrica estará compuesto por 197 antenas de 15 metros de diámetro ubicadas en la región de Karoo, 64 de las cuales ya existen[/B] y son operadas por el Observatorio de Radioastronomía de Sudáfrica (SARAO), mientras que [B]el telescopio en Australia estará compuesto por 131.072 antenas de dos metros de altura[/B] ubicadas en el Observatorio de Radioastronomía Murchison de la Commonwealth Scientific and Industrial Research Organisation (CSIRO).\n\nLa creación de SKAO sigue a una década de trabajo de diseño de ingeniería detallado, priorización científica y desarrollo de políticas bajo la supervisión de su predecesora, la Organización SKA,[B] con el apoyo de más de 500 ingenieros, más de 1.000 científicos y decenas de responsables políticos en más de 20 países.[/B]\n\nLa primera reunión del Consejo SKAO sigue a la firma del tratado SKA, formalmente conocido como el Convenio que establece el Observatorio SKA, el 12 de marzo de 2019 en Roma, y ??su posterior ratificación por [B]Australia, Italia, los Países Bajos, Portugal, Sudáfrica y el Reino Unido[/B]. y entrada en vigor el 15 de enero de 2021, fecha oficial de nacimiento del observatorio.\n\n[HEADING=2]A LA ESPERA DE ADHESIÓN DE ESPAÑA[/HEADING]\n\nEl Consejo está compuesto por representantes de los Estados miembros del Observatorio, así como por países observadores que aspiran a unirse al SKAO. Entre estos se encuentran países que participaron en la fase de diseño del SKA como [B]Canadá, China, Francia, Alemania, India, España, Suecia y Suiza, [/B]y cuya futura adhesión a SKAO se espera en las próximas semanas y meses. Representantes de organismos nacionales en Japón y Corea del Sur complementan la selecta lista de observadores en el Consejo SKAO.\n\nEn su primera reunión, el Consejo SKAO aprobó políticas y procedimientos que se han preparado en los últimos meses, que cubren asuntos de gobernanza, financiación, programáticos y de recursos humanos, entre otros. Estas aprobaciones son necesarias para transferir personal y activos de la Organización SKA al Observatorio y permitir que este último se convierta en una entidad funcional.\n\nSKAO comenzará a trabajar en Australia y Sudáfrica en los próximos meses, junto con los socios locales CSIRO y SARAO, [B]para supervisar la construcción, que se espera que dure ocho años, y las primeras oportunidades científicas comenzarán a mediados de la década de 2020.[/B]",
            "date": "06/02/2021-12:20:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/cambio-climatico/noticia-ciudad-peru-amenaza-explicita-calentamiento-global-20210205124100.html",
            "title": "Una ciudad de Perú, bajo la amenaza explícita del calentamiento global",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205124100_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nPor primera vez, investigadores han demostrado que el calentamiento global de origen humano es directamente [B]responsable de crear una 'amenaza crítica' de una inundación devastadora.[/B]\n\nUna nueva investigación establece un [B]\"conjunto completo\"[/B] de vínculos entre las emisiones de gases de efecto invernadero antropogénicas y el riesgo sustancial de una peligrosa inundación repentina en el lago Palcacocha, en lo alto de los Andes peruanos. Esta inundación amenaza con inundar la ciudad de Huaraz, con unos 120.000 habitantes.\n\nLas conclusiones han sido publicadas en [B]Nature Geoscience[/B] por científicos de las universidades de Oxford y Washington.\n\n[B]A medida que el planeta se calienta, los glaciares en retroceso contribuyen a la formación de lagos inestables, propensos a ráfagas de inundaciones peligrosas.[/B] El estudio de proporciona una pieza de evidencia vital que falta para una demanda innovadora que busca una compensación de una compañía de energía, RWE, por los impactos del cambio climático, según sus autores.\n\nRupert Stuart-Smith, autor principal del estudio dice [B]en un comunicado[/B]: \"Descubrimos que la influencia humana en el clima, a través de las emisiones de gases de efecto invernadero,[B] es responsable de prácticamente todo el calentamiento que se ha observado en la región.[/B]\n\n\"El estudio muestra que el calentamiento ha provocado el retroceso del glaciar Palcaraju que, a su vez, ha aumentado el riesgo de inundaciones. Fundamentalmente, esto establece un vínculo directo entre las emisiones y la necesidad de implementar medidas de protección ahora,[B] así como los daños causados por inundaciones en el futuro\".[/B]\n\nSegún el estudio, \"La magnitud del calentamiento inducido por el hombre equivale a entre 85 y 105% ... del calentamiento de 1 ° C observado desde 1880 en esta región. Concluimos que es prácticamente seguro (&gt; 99% de probabilidad) que el retroceso del glaciar Palcaraju hasta el día de hoy no se puede explicar solo por la variabilidad natural.\n\n\"El retroceso mundial de los glaciares de montaña es uno de los impactos más prominentes del cambio climático en el discurso público y una consecuencia establecida del cambio climático antropogénico, con los glaciares andinos entre los que retroceden más rápido\".\n\nEl profesor Gerard Roe, autor del estudio e investigador de la Universidad de Washington dice:[B] \"El desafío científico era proporcionar la evaluación más clara y limpia de los vínculos físicos entre el cambio climático y el peligro cambiante de las inundaciones\".[/B]\n\n\"En todo el mundo, el retroceso de los glaciares de montaña es uno de los indicadores más claros del cambio climático\", según el profesor Roe. \"Las inundaciones repentinas amenazan a las comunidades en muchas regiones montañosas, pero este riesgo es particularmente severo en Huaraz, así como en otras partes de los Andes y en países como Nepal y Bután, donde las poblaciones vulnerables viven en el camino de las posibles inundaciones\".\n\n[HEADING=2]ARGUMENTO PARA UNA DEMANDA EN LOS TRIBUNALES[/HEADING]\n\nEl estudio proporciona nuevas pruebas clave para una demanda en los tribunales alemanes. Saúl Luciano Lliuya, un agricultor de Huaraz, está demandando a RWE, el mayor productor de electricidad de Alemania,[B] por los costos de prevenir los daños que resultarían de una inundación repentina en el lago Palcacocha.[/B] El establecimiento por parte del estudio de una cadena causal clara y lineal entre las emisiones de gases de efecto invernadero y el riesgo de inundaciones repentinas podría ayudar a resolver cuestiones críticas pendientes en el caso.\n\nEl profesor Thom Wetzer, director fundador del Programa de Derecho Sostenible de Oxford, dice: [B]\"Una serie de nuevas demandas están intentando responsabilizar a las empresas de altas emisiones de los costos del cambio climático.[/B]\n\n\"Tales afirmaciones requieren pruebas científicas rigurosas que cuantifiquen los vínculos entre las emisiones y los impactos, como se ha proporcionado en este estudio. Ahora depende de los litigantes traducir la ciencia en argumentos legales de alto impacto. Ya sea que este caso en particular proceda o no, muestra que existe un enorme potencial para aprovechar el poder de la ley para responsabilizar a las empresas privadas de los impactos relacionados con el cambio climático\".",
            "date": "06/02/2021-12:20:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-inteligencia-artificial-traduce-musica-interpretaciones-audio-20210205131255.html",
            "title": "Inteligencia Artificial traduce a música interpretaciones sin audio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205131255_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUn equipo de la Universidad de Washington se preguntó si la inteligencia artificial podría [B]recrear la experiencia interpretativa de los músicos y sus instrumentos[/B] utilizando solo señales visuales.\n\nLos investigadores utilizaron el aprendizaje automático para crear un sistema, llamado Audeo, que [B]crea audio a partir de interpretaciones de piano silenciosas.[/B]\n\nCuando el equipo probó la música que Audeo creó con aplicaciones de reconocimiento de música, como SoundHound, [B]las aplicaciones identificaron correctamente la pieza que Audeo reproducía aproximadamente el 86% del tiempo[/B]. A modo de comparación, estas aplicaciones identificaron la pieza en las pistas de audio de los videos fuente el 93% del tiempo.\n\nLos investigadores presentaron Audeo en la [B]conferencia NeurIPS 2020[/B], en diciembre.\n\n\"Crear música que suene como si pudiera tocarse en una interpretación musical se creía anteriormente imposible\", dijo [B]en un comunicado [/B]el autor principal Eli Shlizerman, profesor asistente en los departamentos de matemáticas aplicadas y de ingeniería eléctrica e informática.\n\n\"Un algoritmo necesita descubrir las señales, o 'características', en los fotogramas de video que están relacionados con la generación de música, y necesita 'imaginar' el sonido que está sucediendo entre los fotogramas de video. Requiere un sistema que sea a la vez preciso e imaginativo. [B]El hecho de que logramos una música que sonaba bastante bien fue una sorpresa \".[/B]\n\n[B]Audeo usa una serie de pasos para decodificar lo que está sucediendo en el video y luego traducirlo a música[/B]. Primero, tiene que detectar qué teclas se presionan en cada cuadro de video para crear un diagrama a lo largo del tiempo. Luego, debe traducir ese diagrama en algo que un sintetizador de música realmente reconozca como un sonido que haría un piano. Este segundo paso limpia los datos y agrega más información, como con qué fuerza se presiona cada tecla y durante cuánto tiempo.\n\n[B] \"Si intentamos sintetizar música desde el primer paso, encontraríamos que la calidad de la música es insatisfactoria\"[/B], dijo Shlizerman. \"El segundo paso es como cómo un maestro repasa la música de un estudiante de compositor y ayuda a mejorarla\".\n\nLos investigadores entrenaron y probaron el sistema [B]utilizando videos de YouTube del pianista Paul Barton.[/B] La formación consistió en unos 172.000 fotogramas de vídeo de Barton tocando música de compositores clásicos conocidos, como Bach y Mozart. Luego probaron Audeo con casi 19.000 fotogramas de Barton tocando música diferente de estos compositores y otros, como Scott Joplin.\n\nUna vez que Audeo ha generado una transcripción de la música, es hora de dársela a un sintetizador que pueda traducirla en sonido. Cada sintetizador hará que la música suene un poco diferente; esto es similar a cambiar la configuración de \"instrumento\" en un teclado eléctrico[B]. Para este estudio, los investigadores utilizaron dos sintetizadores diferentes.[/B]\n\n\"Fluidsynth produce sonidos de piano de sintetizador con los que estamos familiarizados. Son algo mecánicos pero bastante precisos\", dijo Shlizerman. \"También usamos PerfNet, un nuevo sintetizador de IA que genera música más rica y expresiva. Pero también genera más ruido\".\n\nAudeo fue entrenado y probado solo en videos de piano de Paul Barton. Se necesitan investigaciones futuras para ver[B] cómo de bien puede transcribir música para cualquier músico o piano[/B], dijo Shlizerman.\n\n\"El objetivo de este estudio era ver si la inteligencia artificial podía generar música interpretada por un pianista en una grabación de video, aunque[B] no pretendíamos replicar a Paul Barton porque es un virtuoso\",[/B] dijo Shlizerman. \"Esperamos que nuestro estudio permita formas novedosas de interactuar con la música. Por ejemplo, una aplicación futura es que Audeo se puede extender a un piano virtual con una cámara que graba solo las manos de una persona. Además, [B]colocando una cámara encima de un piano, Audeo podría potencialmente ayudar en nuevas formas de enseñar a los estudiantes a tocar\".[/B]",
            "date": "06/02/2021-12:20:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/habitat/noticia-cambio-climatico-pudo-impulsar-aparicion-sars-cov-20210205134332.html",
            "title": "Cómo el cambio climático pudo impulsar la aparición del SARS-CoV-2",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205134332_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nCientíficos proporcionan la primera evidencia de un mecanismo por el cual el cambio climático pudo jugar [B]un papel directo en la aparición del SARS-CoV-2[/B], virus causante de la pandemia de COVID-19.\n\nLas emisiones globales de gases de efecto invernadero durante el último siglo han hecho del sur de China un punto de acceso para los coronavirus transmitidos por murciélagos,[B] al impulsar el crecimiento del hábitat forestal favorecido por los murciélagos.[/B]\n\nEl estudio, publicado en la revista [B]'Science of the Total Environment'[/B], ha revelado cambios a gran escala en el tipo de vegetación en la provincia de Yunnan, en el sur de China, y las regiones adyacentes en Myanmar y Laos, durante el último siglo.\n\nLos cambios climáticos, incluidos el aumento de la temperatura, la luz solar y el dióxido de carbono atmosférico, que afectan el crecimiento de plantas y árboles, han cambiado los hábitats naturales de matorrales tropicales a sabanas tropicales y bosques caducifolios. [B]Esto creó un entorno adecuado para muchas especies de murciélagos que viven predominantemente en los bosques.[/B]\n\nLa cantidad de coronavirus en un área está estrechamente relacionada con la cantidad de diferentes especies de murciélagos presentes. El estudio encontró que otras 40 especies de murciélagos se han trasladado a la provincia de Yunnan, en el sur de China, en el siglo pasado, albergando alrededor de 100 tipos más de coronavirus transmitidos por murciélagos. [B]Este 'punto de acceso global' es la región donde los datos genéticos sugieren que puede haber surgido el SARS-CoV-2.[/B]\n\n\"El cambio climático durante el último siglo ha hecho que el hábitat en la provincia de Yunnan, en el sur de China, sea adecuado para más especies de murciélagos\", señala [B]en un comunicado [/B]el doctor Robert Beyer, investigador del Departamento de Zoología de la Universidad de Cambridge, en Reino Unido, y primer autor del estudio, quien recientemente ha conseguido una beca de investigación europea en el Instituto de Potsdam para la Investigación del Impacto Climático, en Alemania.\n\n\"[B]Comprender cómo ha cambiado la distribución global de las especies de murciélagos como resultado del cambio climático puede ser un paso importante en la reconstrucción del origen del brote de COVID-19[/B]\", resalta.\n\nPara obtener sus resultados, los investigadores crearon un mapa de la vegetación del mundo como era hace un siglo, utilizando registros de temperatura, precipitación y nubosidad. Luego usaron información sobre los requisitos de vegetación de las especies de murciélagos del mundo para calcular la distribución global de cada especie a principios del siglo XX.\n\nComparar esto con las distribuciones actuales les permitió ver cómo la 'riqueza de especies' de murciélagos, el número de especies diferentes, ha cambiado en todo el mundo durante el último siglo debido al cambio climático.\n\n\"Cuando el cambio climático alteró los hábitats, las especies abandonaron algunas zonas y se trasladaron a otras, llevándose sus virus --explica Beyer--. Esto no sólo alteró las regiones en las que están presentes los virus, sino que muy probablemente permitió nuevas interacciones entre los animales y los virus,[B] haciendo que se transmitieran o evolucionaran virus más dañinos\".[/B]\n\nLa población mundial de murciélagos porta alrededor de 3.000 tipos diferentes de coronavirus, y cada especie de murciélago alberga un promedio de 2,7 coronavirus, la mayoría sin mostrar síntomas. Un aumento en la cantidad de especies de murciélagos en una región en particular, impulsado por el cambio climático, puede aumentar la probabilidad de que un coronavirus dañino para los humanos esté presente, se transmita o evolucione allí.\n\nLa mayoría de los coronavirus transmitidos por los murciélagos no pueden afectar a los humanos. [B]Pero es muy probable que varios coronavirus que se sabe infectan a los humanos se hayan originado en los murciélagos[/B], incluidos tres que pueden causar muertes humanas: el síndrome respiratorio de Oriente Medio (MERS) CoV y el síndrome respiratorio agudo severo (SARS) CoV-1 y CoV-2.\n\nLa región identificada por el estudio como un punto crítico para un aumento impulsado por el clima en la riqueza de especies de murciélagos también alberga pangolines, que se sugiere que actuaron como huéspedes intermediarios del SARS-CoV-2. [B]Es probable que el virus haya pasado de los murciélagos a estos animales, que luego se vendieron en un mercado de vida silvestre en Wuhan,[/B] [B]donde ocurrió el brote humano inicial.[/B]\n\nLos investigadores se hacen eco de las llamadas de estudios anteriores que instan a los responsables políticos a reconocer el papel del cambio climático en los brotes de enfermedades virales y a abordar el cambio climático como parte de los programas de recuperación económica de COVID-19.\n\n\"La pandemia de COVID-19 ha causado un daño social y económico tremendo. [B]Los gobiernos deben aprovechar la oportunidad de reducir los riesgos para la salud de las enfermedades infecciosas tomando medidas decisivas para mitigar el cambio climático[/B]\", explica la profesora Andrea Manica, del Departamento de Zoología de la Universidad de Cambridge, quien participó en el estudio.\n\n\"El hecho de que el cambio climático pueda acelerar la transmisión de patógenos de la vida silvestre a los humanos debería ser una llamada de atención urgente para reducir las emisiones globales\", agrega el profesor Camilo Mora, de la Universidad de Hawaii, quien inició el proyecto.\n\nLos investigadores resaltan la necesidad de limitar la expansión de áreas urbanas, tierras de cultivo y terrenos de caza en hábitats naturales [B]para reducir el contacto entre humanos y animales portadores de enfermedades.[/B]\n\nEl estudio muestra también que durante el último siglo, el cambio climático también ha provocado aumentos en el número de especies de murciélagos en regiones de África Central y parches dispersos en América Central y del Sur.",
            "date": "06/02/2021-12:20:17",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-estudiante-astrofisica-encuentra-materia-galactica-perdida-20210205163237.html",
            "title": "Una estudiante de astrofísica encuentra materia galáctica perdida",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205163237_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nAstrónomos han utilizado por primera vez galaxias distantes como \"alfileres centelleantes\" para [B]localizar e identificar una parte de la materia perdida de la Vía Láctea.[/B]\n\nDurante décadas, los científicos se han sentido intrigados por el hecho de que no pudieran explicar toda la materia del universo como predice la teoría. Si bien se cree que la mayor parte de la masa del universo es misteriosa materia oscura y energía oscura, [B]el 5 por ciento es \"materia normal\" que forma estrellas, planetas, asteroides, y hasta nosotros mismos[/B]. Esto se conoce como materia bariónica.\n\nSin embargo, [B]la medición directa solo ha representado aproximadamente la mitad de la materia bariónica esperada.[/B]\n\nYuanming Wang, un candidato a doctorado en la Escuela de Física de la Universidad de Sydney, ha desarrollado un método ingenioso para ayudar a localizar la materia que falta. Ella ha aplicado su técnica para localizar una corriente de gas frío hasta ahora no detectada en la Vía Láctea a unos 10 años luz de la Tierra. [B]La nube tiene aproximadamente un billón de kilómetros de largo y 10.000 millones de kilómetros de ancho[/B], pero solo pesa aproximadamente la masa de nuestra Luna.\n\nLos resultados, publicados en[B] Monthly Notices of the Royal Astronomical Society[/B], ofrecen una forma prometedora para que los científicos rastreen la materia perdida de la Vía Láctea.\n\n\"Sospechamos que gran parte de la materia bariónica 'faltante' está en forma de nubes de gas frío, ya sea en galaxias o entre galaxias\", dijo Wang, quien [B]está realizando su doctorado en el Instituto de Astronomía de Sydney.[/B]\n\n\"Este gas es indetectable usando métodos convencionales, ya que no emite luz visible propia y es demasiado frío para ser detectado por radioastronomía\", dijo.\n\nLo que hicieron los astrónomos fue buscar fuentes de radio en el fondo distante para ver cómo brillaban.\n\n\"Encontramos cinco fuentes de radio parpadeantes en una línea gigante en el cielo. Nuestro análisis muestra que su luz debe haber pasado a través del mismo grupo frío de gas\", dijo Wang.\n\nAsí como la luz visible se distorsiona a medida que atraviesa nuestra atmósfera para dar a las estrellas su brillo, cuando las ondas de radio atraviesan la materia, también afecta su brillo. [B]Fue este \"centelleo\" lo que detectaron Wang y sus colegas.[/B]\n\nEl doctor Artem Tuntsov, coautor de Manly Astrophysics, dijo: \"No estamos muy seguros de qué es la nube extraña, pero una posibilidad es que[B] podría ser una 'nube de nieve' de hidrógeno[/B] interferida por una estrella cercana para formar una grupo de gas largo y delgado\".\n\nEl hidrógeno se congela a unos menos 260 grados y los teóricos han propuesto que parte de la materia bariónica que falta en el universo podría estar encerrada en estas \"nubes de nieve\" de hidrógeno.[B] Son casi imposibles de detectar directamente.[/B]\n\n\"Sin embargo, ahora hemos desarrollado un método para identificar tales grupos de gas frío 'invisible' utilizando galaxias de fondo como alfileres\", dijo Wang.\n\nLos datos para encontrar la nube de gas se tomaron utilizando el radiotelescopio Australian Square Kilometer Array Pathfinder (ASKAP) de CSIRO en Australia Occidental.\n\nEl doctor Keith Bannister, ingeniero principal de investigación de CSIRO, dijo: \"El amplio campo de visión de ASKAP, [B]al ver decenas de miles de galaxias en una sola observación, nos permitió medir la forma de la nube de gas\".[/B]\n\nEl profesor Murphy dijo: \"Esta es la primera vez que se detectan múltiples 'centelleadores' detrás de la misma nube de gas frío. En los próximos años, deberíamos poder utilizar métodos similares con ASKAP para detectar una gran cantidad de estructuras de ese gasa en nuestra galaxia\".\n\nEl descubrimiento de Wang se suma a un conjunto creciente de herramientas para los astrónomos en su búsqueda de la materia bariónica perdida del universo. Esto incluye un método publicado el año pasado por el fallecido Jean-Pierre Macquart de la Universidad de Curtin, quien usó el telescopio ASKAP de CSIRO para estimar una porción de materia en el medio intergaláctico usando ráfagas de radio rápidas como [B]'estaciones de pesaje cósmico'.[/B]",
            "date": "06/02/2021-12:20:16",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/astronomia/noticia-primer-medicion-densidad-exoplaneta-recien-nacido-20210205164929.html",
            "title": "Primera medición de densidad de un exoplaneta recién nacido",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205164929_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nCientíficos franceses han logrado medir por primera vez la densidad interna de un exoplaneta muy joven que [B]orbita una estrella extremadamente activa recién formada.[/B]\n\nA pesar del \"ruido\" generado por la actividad de la estrella, lo lograron con éxito utilizando el instrumento de búsqueda de planetas SPIRou del Telescopio Canadá-Francia-Hawai (CFHT). Los hallazgos se publicaron en [B]Monthly Notices of the Royal Astronomical Society.[/B]\n\nLa estrella AU Microscopii (AU Mic) no tiene más de 22 millones de años, en otras palabras, [B]solo unos meses si la vida útil de una estrella se redujera a la de un ser humano.[/B] Por lo tanto, es muy joven, al igual que el sistema planetario que lo rodea, que alberga un gigante gaseoso llamado AU Mic b.\n\nLa masa y densidad de AU Mic b, que fue detectada por primera vez por el satélite TESS de la NASA, ahora se ha determinado utilizando el espectropolarímetro SPIRou. Resultan ser muy similares a los de Neptuno, que tiene más de cuatro mil millones de años. Sin embargo, la órbita del exoplaneta está 450 veces más cerca de su estrella que Neptuno del Sol. Su atmósfera tiene una temperatura de unos 300 grados C, por lo que pertenece a la familia de los Neptunos calientes, [B]informa en un comunicado el CNRS, [/B]organismo nacional de investigación de Francia.\n\nSu estrella, que es muy activa porque es muy joven, genera campos magnéticos muy fuertes, lo que dificulta enormemente el análisis de la señal AU Mic b. Sin embargo, las capacidades de alto rendimiento de SPIRou, junto con el trabajo realizado por los científicos del IRAP (Institut de Recherche en Astrophysique et Planétologie) e IPAG (Institut de Planétologie et d'Astrophysique de Grenoble),[B] finalmente permitieron determinar su masa, y por ende su densidad, a pesar del 'ruido' generado por la actividad de AU Mic.[/B]\n\nEsta es la primera vez que los astrónomos han medido con éxito tanto la masa (usando SPIRou) como el radio (gracias a TESS) de un exoplaneta de menos de 200 millones de años. También es el primer exoplaneta cuya masa ha sido medida por SPIRou, un instrumento de próxima generación [B]diseñado y construido bajo la supervisión de equipos franceses y recientemente montado en el Telescopio Canadá-Francia-Hawai (CFHT).[/B]\n\nEn otros tres artículos publicados recientemente, los equipos de investigación involucrados con SPIRou también han confirmado el rendimiento inigualable del nuevo instrumento y han estudiado otra característica de AU Mic b, la inclinación de su órbita. Esto resultó estar bien alineado con el plano ecuatorial de su estrella,[B] lo que sugiere que su formación no se vio afectada por otros objetos masivos.[/B]\n\nTodos estos hallazgos proporcionan información adicional que ayudará a los científicos a perfeccionar los modelos de formación y migración planetaria.",
            "date": "06/02/2021-12:20:15",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ciencia/laboratorio/noticia-usan-algoritmos-generar-automaticamente-conjeturas-matematicas-20210205171946.html",
            "title": "Usan algoritmos para generar automáticamente conjeturas matemáticas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205171946_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUsando inteligencia artificial (IA) y automatización de computadoras, investigadores de Technion han desarrollado un[B] 'generador de conjeturas'[/B] para el desarrollo de teoremas matemáticos.\n\nYa lo han utilizado para generar una serie de fórmulas previamente desconocidas. El estudio, [B]publicado en la revista Nature[/B], fue realizado por estudiantes de diferentes facultades bajo la tutela del profesor asistente Ido Kaminer de la Facultad de Ingeniería Eléctrica de Teknion, denominación abreviada del Instituto de Tecnología de Israel.\n\nEl proyecto trata sobre uno de los elementos más fundamentales de las matemáticas: las constantes matemáticas. [B]Una constante matemática es un número con un valor fijo que surge naturalmente de diferentes cálculos matemáticos y estructuras matemáticas en diferentes campos.[/B] Muchas constantes matemáticas son de gran importancia en las matemáticas, pero también en disciplinas externas a las matemáticas, como la biología, la física y la ecología. [B]La proporción áurea y el número de Euler son ejemplos de tales constantes fundamentales.[/B]\n\n[B]Quizás la constante más famosa es pi, que se estudió en la antigüedad en el contexto de la circunferencia de un círculo.[/B] Hoy en día, pi aparece en numerosas fórmulas en todas las ramas de la ciencia, con muchos aficionados a las matemáticas compitiendo por quién puede recordar más dígitos después del punto decimal.\n\nLos investigadores del Technion propusieron y examinaron una nueva idea:[B] el uso de algoritmos informáticos para generar automáticamente conjeturas matemáticas que aparecen en forma de fórmulas para constantes matemáticas.[/B]\n\nUna conjetura es una conclusión o proposición matemática que no ha sido probada; una vez que se prueba la conjetura, se convierte en un teorema. El descubrimiento de una conjetura matemática sobre constantes fundamentales es relativamente raro, y su fuente a menudo se encuentra en el genio matemático y la intuición humana excepcional. Newton, Riemann, Goldbach, Gauss, Euler y Ramanujan son ejemplos de tal genio, [B]y el nuevo enfoque presentado en el artículo lleva el nombre de Srinivasa Ramanujan.[/B]\n\nRamanujan, un matemático indio nacido en 1887, creció en una familia pobre, pero logró llegar a Cambridge a la edad de 26 años por iniciativa de los matemáticos británicos Godfrey Hardy y John Littlewood. A los pocos años enfermó y regresó a la India, donde murió a la edad de 32 años. Durante su breve vida logró grandes logros en el mundo de las matemáticas. Una de las raras capacidades de Ramanujan fue la formulación intuitiva de fórmulas matemáticas no probadas. Por lo tanto,[B] el equipo de investigación de Technion decidió llamar a su algoritmo \"la máquina de Ramanujan\", ya que genera conjeturas sin probarlas, al \"imitar\" la intuición utilizando IA y una considerable automatización informática.[/B]\n\nSegún el profesor Kaminer, \"Nuestros resultados son impresionantes porque a la computadora no le importa si probar la fórmula es fácil o difícil, y no basa los nuevos resultados en ningún conocimiento matemático previo, sino solo en los números de las constantes matemáticas. En gran medida, nuestros algoritmos funcionan de la misma manera que el propio Ramanujan, quien presentó resultados sin pruebas.[B] Es importante señalar que el algoritmo en sí mismo es incapaz de probar las conjeturas que encontró; en este punto, la tarea quedó por ser resuelta por matemáticos humanos \".[/B]\n\nLas conjeturas generadas por la Máquina Ramanujan del Technion han entregado nuevas fórmulas para constantes matemáticas conocidas como pi, el número de Euler (e), la constante de Apéry (que está relacionada con la función zeta de Riemann) y la constante catalana. Sorprendentemente, los algoritmos desarrollados por los investigadores del Technion lograron no solo crear fórmulas conocidas para estas famosas constantes, sino también descubrir varias conjeturas que hasta ahora eran desconocidas. Los investigadores estiman que este algoritmo podrá [B]acelerar significativamente la generación de conjeturas matemáticas sobre constantes fundamentales [/B]y ayudar a identificar nuevas relaciones entre estas constantes.\n\n[HEADING=2]HORAS EN LO QUE A GAUSS LE LLEVÓ TODA LA VIDA[/HEADING]\n\nComo se mencionó, hasta ahora, estas conjeturas se basaban en un genio poco común. Es por eso que en cientos de años de investigación, solo se encontraron unas pocas docenas de fórmulas. [B]La Máquina Ramanujan del Technion tardó solo unas horas en descubrir todas las fórmulas para pi descubiertas por Gauss, el \"Príncipe de las Matemáticas\", durante toda una vida de trabajo[/B], junto con docenas de fórmulas nuevas que Gauss desconocía.\n\nSegún los investigadores, \"ideas similares pueden conducir en el futuro al desarrollo de conjeturas matemáticas en todas las áreas de las matemáticas y, de esta manera, proporcionar una herramienta significativa para la investigación matemática\".\n\nEl equipo de investigación ha lanzado un sitio web, [B]RamanujanMachine.com[/B][B],[/B] cuyo objetivo es inspirar al público a participar más en el avance de la investigación matemática proporcionando herramientas algorítmicas que estarán disponibles para los matemáticos y el público.",
            "date": "06/02/2021-12:20:14",
            "posted": true
        }
    ]
}