{
    "articles": [
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-fifa-prolonga-medidas-temporales-cesion-jugadores-periodos-inscripcion-20210205190737.html",
            "title": "La FIFA prolonga las medidas temporales sobre la cesión de jugadores y los periodos de inscripción",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205190737_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa FIFA anunció este viernes que, teniendo en cuenta \"los desafíos que sigue causando la pandemia de COVID-19\", ha decidido \"proporcionar más flexibilidad a la cesión de jugadores para las selecciones nacionales y la inscripción de jugadores en clubes que disputan competiciones que aún sufren los efectos de la pandemia\".\n\nEl Bureau de la FIFA ha decidido ampliar las enmiendas al Reglamento sobre el Estatuto y la Transferencia de Jugadores relativas a la cesión de jugadores a los combinados nacionales hasta finales de abril de 2021 del siguiente modo:\n\n\"Las enmiendas temporales se aplican a todos los periodos del calendario internacional de fútbol masculino, de fútbol femenino y de futsal hasta el final de abril de 2021. En todos los partidos internacionales que se disputen, se deberá aplicar el documento de la FIFA 'El regreso del fútbol: protocolo de partidos internacionales' o un protocolo análogo de la confederación correspondiente que cumpla con el citado documento\", dice.\n\n\"Las disposiciones relativas a la cesión de jugadores a las selecciones nacionales mencionadas en el anexo 1 se aplicarán normalmente, salvo si existe un periodo obligatorio de cuarentena o autoaislamiento de al menos cinco (5) días, existe una restricción de viaje, las autoridades competentes no han concedido una exención especifica relativa a las mencionadas decisiones a los jugadores de una selección nacional\", añade.\n\nAdemás, el Bureau de la FIFA decidió \"prolongar las medidas transitorias introducidas el pasado año con respecto a la inscripción de jugadores\". Por tanto, los jugadores podrán inscribirse en un máximo de tres clubes y jugar partidos oficiales en tres clubes en la misma temporada.\n\nMientras, las Federaciones podrán \"solicitar ampliar o enmendar la fecha de inicio y finalización de su temporada en cualquier momento; solicitar ampliar o enmendar sus períodos de inscripción que ya han comenzado, siempre y cuando su duración no supere el límite máximo (es decir, 16 semanas); y solicitar enmendar o aplazar sus períodos de inscripción que no hayan comenzado, siempre y cuando su duración no supere el límite máximo (es decir, 16 semanas)\".\n\n\"La FIFA, las confederaciones y las federaciones miembro seguirán analizando la situación mundial y trabajarán juntas para proteger la salud de todos los participantes en los próximos partidos internacionales\", termina el organismo que rige el fútbol mundial en su comunicado oficial.",
            "date": "06/02/2021-12:19:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-muguruza-no-me-siento-favorita-abierto-australia-20210206120257.html",
            "title": "Muguruza: \"No me siento favorita para el Abierto de Australia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120257_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa tenista española Garbiñe Muguruza ha asegurado que a pesar de alcanzar la final del Yarra Valley Classic, de categoría WTA 500 y que se está disputando en Melbourne (Australia), \"no\" se siente \"favorita para el Abierto de Australia\", primer 'Grand Slam' de la temporada y que comienza la próxima semana.\n\n\"No me siento favorita para el Abierto de Australia. Ahora estoy jugando un torneo en el que estoy jugando bien. Es curioso cómo es el tenis, porque aunque esté jugando bien un torneo no quiere decir que mágicamente la semana que viene todo va a salir igual de bien. Son torneos diferentes. Favorita, no\", declaró en rueda de prensa tras el partido.\n\nLa española nacida en Caracas venció este sábado con autoridad a la checa Marketa Vondrouska (6-1, 6-0), y buscará este domingo el título ante la número uno del mundo, la australiana Ashleigh Barty. \"La verdad es que este partido ha sido realmente bueno, quizá el mejor que he jugado en este torneo. Me he encontrado muy bien y dominando todo el tiempo\", reconoció.\n\n\"Tenía muy claro cómo jugar y ejecutar, así que la verdad que en días así es muy bonito jugar al tenis. Pero no siempre es así, realmente se dan poquísimos partidos tan cortos y en los que yo me haya sentido tan bien en toda muy carrera. Estoy muy contenta por cómo ha ido\", subrayó.\n\nAhora le espera \"una muy buena final para jugar\". Jugar con la número depara un partido divertido. Estoy ilusionada porque es una final ante una gran rival. Hemos jugado bastantes veces, no es nueva. Todos los partidos siempre han sido difíciles e intentaré prepararme lo mejor posible\", manifestó.\n\n\"Estoy jugando bien, he entrenado duro y bien y estoy contenta de que me esté saliendo lo que he trabajado. Estoy jugando todos los partidos posibles e intentando acumular esa confianza que cuesta conseguir. Hay chicas por delante de mí en el ranking, ellas son favoritas\", repitió sobre las aspiraciones en el próximo 'grande' oceánico.",
            "date": "06/02/2021-12:19:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/noticia-redsticks-caen-contra-belgica-regreso-pro-league-20210205143921.html",
            "title": "Los 'Redsticks' caen (2-3) contra Bélgica en su regreso a la Pro League",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205143921_640.jpg",
            "text": "VALENCIA, 5 Feb. (EUROPA PRESS) - \n\nLa selección española de hockey sobre hierba, los 'Redsticks', ha caído derrotada (2-3) frente a Bélgica, vigente campeona de Europa y del Mundo, en el regreso a la Pro League, encuentro disputado en el campo de Beteró de Valencia.\n\nSébastien Dockier adelantó al conjunto belga en el minuto 8 y una internada por el lado derecho fue culminada por Thomas Briels para ampliar la renta (0-2) en el 14. Justo antes de cerrar el período inicial David Alegre recortó la desventaja (1-2, min. 15) para el conjunto de Fred Soyez.\n\nCon el debut de José Basterra y Alejandro Alonso, los RedSticks pudieron empatar con un penalti ejecutado por Marc Miralles, que se estrellaba en el palo, y un remate de Pau Quemada, que a bocajarro, sacaba milagrosamente Vanasch.\n\nTras un nuevo penalti, Xavi Lleonart, quien cumplía este viernes su encuentro número 200 con el equipo nacional, pinchó una bola para lograr la igualada (2-2, minuto 44). Sin embargo, Bélgica se anotó la victoria con el segundo gol de Dockier (2-3, minuto 51). Este sábado (13:00 horas) ambas selecciones se vuelven a enfrentar.",
            "date": "06/02/2021-12:19:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/noticia-hernanz-profesionalizara-rfep-aumentara-ayudas-deportistas-si-presidente-20210205152431.html",
            "title": "Hernanz profesionalizará la RFEP y aumentará las ayudas a los deportistas si es presidente",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205152431_640.jpg",
            "text": "\"La prioridad siempre serán los deportistas, los entrenadores y los clubs, y habrá la misma inversión para hombres y mujeres\"\n\nMADRID, 5 Feb. (EUROPA PRESS) - \n\nEl palista Javier Hernanz, olímpico en los Juegos de Atenas 2004 y Río de Janeiro 2016, aseguró que profesionalizará la Real Federación Española de Piragüismo (RFEP) y aumentará las ayudas a los deportistas si resulta elegido presidente en las elecciones que se celebrarán el próximo 14 de febrero.\n\nAsí se ha manifestado tras presentar más del triple de los avales necesarios para optar a la presidencia de la RFEP. Según informa en un comunicado, el internacional cuenta con el apoyo del 55% de los clubs de la Asamblea y el 100% de los de máxima categoría, con el 64% de deportistas y el 100% de alto nivel. Además, el grupo de federaciones autonómicas que le avalan aglutinan más del 75% de las fichas del piragüismo español.\n\nEl palista asturiano dijo que se presenta a las elecciones impulsado por sus compañeros del equipo de 1.000 metros, con el objetivo de profesionalizar la RFEP y aumentar la ayuda a los deportistas. \"Siento que es el momento adecuado para dar un paso al frente y que alguien relativamente joven y aún en activo tome las riendas para dar lo mejor de sí mismo para ayudar a los demás. Creo en mi formación y en mi manera de entender la sociedad como una virtud para mejorar el funcionamiento de la Federación y por ello apuesto\", resaltó.\n\n\"Hemos intentado unir al piragüismo nacional, visitando todos los sitios de España para hacer ver que nuestro deporte debe crecer y ser transparente e imparcial, y sobre todo dar importancia a los deportistas, entrenadores y clubes para tener una base sólida. Queremos que la gente entienda que la Federación debe delegar en profesionales, con autoridad y responsabilidad para darle calidad a la gestión, y adaptarla a la época en la que estamos, digitalizando y creando contenidos multimedia para captar a los más jóvenes\", explicó.\n\nSu proyecto sale del agua y está destinado al agua. \"Hemos hablado con los especialistas del slalom para hacer una adenda a nuestro programa electoral, e igualar las posibilidades de esta disciplina a las de la pista. Vamos a desarrollar las modalidades más espectaculares como Dragon Boat, Surf Ski y Kayak polo* Incluso nos hemos interesado en propiciar convenios para fomentar el piragüismo entre quien necesita una rehabilitación postraumática para ayudarlo en la recuperación\", desveló el palista.\n\nOtro de los grandes objetivos de su programa es conseguir la igualdad entre hombres y mujeres con la misma inversión económica para ambos sexos. Además, destacó que se va a crear un equipo nacional juvenil femenino para ser \"referente mundial\" con las mujeres al igual que lo son los hombres.\n\n\"Queremos cuidar la base y la tecnificación de los más jóvenes. Vamos a crear convenios universitarios para que los deportistas se formen y convenios profesionales de ámbito privado para todo aquel que no tiene la facilidad de estudiar, que pueda aprender un oficio y tener salida\", señaló.\n\nEl proyecto también tiene presente al mundo arbitral. \"Le daremos medios, formación y valoración económica acorde a su responsabilidad\", señaló.",
            "date": "06/02/2021-12:19:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-afe-solicita-reunion-urgente-rfef-modificacion-protocolo-futbol-femenino-20210205142856.html",
            "title": "AFE solicita una reunión urgente con la RFEF para la modificación del protocolo en el fútbol femenino",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205142856_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa Asociación de Futbolistas Españoles (AFE) indicó este viernes que ha enviado una carta a la Real Federación Española de Fútbol (RFEF) \"ante la preocupante situación\" que vive la Primera Iberdrola y solicitando \"la modificación del protocolo\" y \"consenso\" entre todas las partes para llevarlo a cabo.\n\nEl sindicato se reunió este jueves con las jugadoras del campeonato y se dirige ahora al organismo para que se cambien \"una serie de puntos\" del documento como el que si hay un positivo en un equipo, se realice posteriormente una PCR al resto de componentes y que si dan negativo \"jugadoras suficientes para disputar el partido\" se celebre el encuentro programado.\n\nAdemás, solicitan que se establezcan como obligatorios que los equipos se alojen \"en habitaciones individuales\", la \"prioridad de viajar en avión o en AVE\" y que si no es en autobús, con dos asientos entre cada persona\", la prohibición de uso de vestuarios \"en entrenamientos y partidos\" y, por último, que se informe a la asociación en cada jornada de \"incidencias, procedimientos y decisiones de cara al seguimiento actualizado de la competición para conocer la opinión de las jugadoras antes de la última toma de decisión por parte del organizador\".\n\n\"Esta modificación lo que pretende es dar respuesta a la situación actual, con la contundencia mostrada por las propias jugadoras, en relación a preservar su salud, en el marco del ejercicio de su actividad profesional\", advirtió la AFE en un comunicado.\n\nEl sindicato deja claro que lo que se demanda \"es un desarrollo de la competición con una máxima diligencia respecto a las medidas que coadyuven a garantizar su trabajo\". \"En estos días, estamos asistiendo a declaraciones y comunicados entre las partes afectadas. La Federación es la responsable de la competición y es la que debe legislar, vía circular, para dar garantía a una competición que no quede al albur de inercias, en una situación de indefinición que está sufriendo\", subrayó.\n\n\"Por otro lado, los clubs deben cumplir con las exigencias de esos cambios en el protocolo. Ya hubo una modificación del mismo, a petición de AFE, consistente en la obligatoriedad de los test, con la consiguiente consignación presupuestaria (640.000 euros)\", añadió el sindicato.\n\nEste considera que actualmente se necesita \"un nuevo cambio\" y \"la voluntad real de quien le compete la organización de la competición\". \"Es una exigencia y una demanda de las jugadoras que, como no podía ser de otra manera, velan por su salud, pero también quieren ejercer su profesión con las previsiones y medidas que den garantía mínima a ese ejercicio\", advirtió.\n\n\"Todo ello, en el marco de una competición que sin ser todavía catalogada como profesional, entraña las mismas circunstancias contractuales que la de la Primera División. Diferencia que desde este sindicato no entendemos y más cuando estamos a las puertas de constituir una liga profesional femenina, lo que nos exige a todos un mayor esfuerzo\", aseveró la AFE.\n\nLa asociación, \"consciente del escenario de polarización\" entre los equipos y la RFEF, recalcó que \"las jugadoras son las más afectadas\" y que esas diferencias no pueden ser \"causa y efecto para no actuar en esa modificación del protocolo\".\n\n[HEADING=2]\"LAS JUGADORAS MERECEN SER ESCUCHADAS Y ATENDIDAS\"[/HEADING]\n\n\"Solicitamos dar paso al consenso para cerrar esa apuesta entre todas las partes y para dar garantía, siendo conscientes de la situación del país, a una competición en la que actúan unas jugadoras/trabajadoras que merecen ser escuchadas y atendidas. Como mínimo, merecen que todos los agentes del fútbol atiendan sus peticiones\", prosiguió.\n\nEl sindicato que preside David Aganzo también quiere que se constituya \"una comisión de seguimiento\" para garantizar el cumplimiento del protocolo y apela \"al trabajo y al acuerdo de todas las partes para que la Primera Iberdrola tenga garantía de continuidad, sin poner en riesgo la salud y el derecho al ejercicio de su actividad profesional de las futbolistas\".\n\nFinalmente, la AFE insiste en \"priorizar la salud de las jugadoras\" y tiene claro que con la modificación del protocolo \"se conseguirá una seguridad jurídica respecto al ejercicio de esta actividad\". \"Lo pedimos desde el convencimiento de que las partes así lo quieren y desde el respeto que estas jugadoras/trabajadoras merecen de la organización que vela por la competición, que recordemos es una competencia delegada de la Administración Pública\", sentenció.",
            "date": "06/02/2021-12:19:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/noticia-orlando-ortega-segundo-meeting-berlin-foto-finish-20210205202330.html",
            "title": "Orlando Ortega, segundo en el meeting de Berlín por 'foto finish'",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205202330_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl atleta hispano-cubano Orlando Ortega consiguió este viernes la segunda posición en el meeting ISTAF de Berlín, celebrado en el Mercedes Benz Arena, en la prueba de los 60 metros vallas del World 'Indoor Tour', su debut esta temporada bajo techo que se decidió por 'foto finish'.\n\nOrtega paró el cronómetro en 7 segundos y 64 centésimas, el mismo tiempo que logró el estadounidense Aaron Mallett, por lo que tuvo que ser la tecnología quien decidiese al vencedor, dando el primer escalón del podio al velocista americano. En la tanda clasificatoria del meeting alemán fue Ortega quien se llevó el gato al agua con un tiempo de 7.73.\n\nEl corredor de 29 años, vigente subcampeón olímpico en los 110 vallas y campeón de España de los 60 vallas, continuará su preparación para los Juegos de Tokio en Dortmund, este próximo domingo para seguir disputando el 'World Indoor Tour' de World Athletics. Dos días más tarde viajará a la localidad francesa de Liévin con idéntico motivo.",
            "date": "06/02/2021-12:19:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-raul-garcia-regala-20-camisetas-jugadores-alcoyano-20210205165036.html",
            "title": "Raúl García regala 20 camisetas a los jugadores del Alcoyano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205165036_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl jugador del Athletic Club Raúl García ha enviado 20 camisetas suyas al CD Alcoyano para que la totalidad de sus jugadores, después de que solo pudiera regalar dos de ellas tras el duelo de Copa del Rey y tuviera más peticiones, dispongan de ella.\n\n\"La plantilla y el club quiere agradecer el gesto del jugador Raúl García del Athletic Club, que ha mandado 20 camisetas con su nombre y dorsal, que durante el partido tuvo muchas peticiones y solo disponía de dos\", expresó el CD Alcoyano.\n\nLos de Alcoy se midieron a los 'leones' en los octavos de final de la Copa del Rey, con victoria del Athletic Club (1-2) y Raúl García disputando la segunda parte y ayudando a la remontada de su equipo.",
            "date": "06/02/2021-12:19:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-sergio-ramos-isco-fuera-lista-real-madrid-visitar-huesca-20210205183734.html",
            "title": "Sergio Ramos e Isco, fuera de la lista del Real Madrid para visitar al Huesca",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205183734_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl capitán del Real Madrid, Sergio Ramos, y el centrocampista Francisco Alarcón 'Isco' no jugarán este sábado en la visita del vigente campeón de Liga al Huesca (16.15 horas) al haberse quedado fuera de la lista de convocados ofrecida por el técnico Zinédine Zidane en el día previo al encuentro de la 22ª jornada liguera.\n\nRamos, que había entrenado durante la semana, no se ejercitó este viernes junto al resto de sus compañeros, apuntando a una posible baja que finalmente se ha confirmado horas después. El central andaluz sigue aquejado de diversas molestias en la rodilla izquierda.\n\nLa ausencia de Isco es más sorprendente pues el malagueño se entrenó este viernes junto a sus compañeros en la sesión celebrada en Valdebebas. Pero no estará, de igual forma que el sancionado Militao, ni los lesionados Carvajal, Fede Valverde, Lucas Vázquez, Rodrygo y Hazard, que vuelve a caer a la enfermería por unas semanas.\n\nPara completar la citación de 17 futbolistas, el técnico merengue ha llamado a los canteranos Víctor Chust y Marvin Park, que arroparán al equipo en la zaga y el centro del campo, respectivamente. El primero de ellos ya fue titular en Alcoy en Copa del Rey, y Marvin disputó 20 minutos en un choque de Liga frente a la Real Sociedad en la jornada 2.\n\nDe esta forma, la lista de convocados al completo está formada por: Courtois, Lunin y Altube; Varane, Nacho, Marcelo, Odriozola, Mendy y Chust; Kroos, Modric, Casemiro y Marvin; Benzema, Asensio, Vinicius y Mariano.",
            "date": "06/02/2021-12:19:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-dinamarca-posible-escenario-gladbach-city-si-siguen-restricciones-alemania-20210205185730.html",
            "title": "Dinamarca, posible escenario para el Gladbach-City si siguen las restricciones en Alemania",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205185730_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Borussia Monchengladbach piensa en Dinamarca como país alternativo que sirva de escenario para el partido que le enfrentará al Manchester City el 24 de febrero, con motivo de los octavos de final de la Liga de Campeones, tras la posibilidad de que se alarguen las medidas de prohibición de acceso al país para los vuelos procedentes de Inglaterra a fin de evitar la propagación de la cepa británica del coronavirus.\n\nDe igual manera que el Leipzig-Liverpool, que deberá ser reprogramado al jugarse el día 16 -las medidas están vigentes, al menos, hasta el 17 de febrero-, el conjunto alemán ya piensa en soluciones que le permitan disputar el partido que debe ejercer como local en la ida dada su condición de segundo clasificado en la fase de grupos.\n\n\"En Alemania, debido a la variante británica, no podemos recibir equipos ingleses, lo que afecta al Leipzig-Liverpool [el 16 de febrero] y nuestro partido contra el Manchester City. Buscaremos una ubicación alternativa\", dijo Max Eberl, director deportivo del Borussia Monchengladbach.\n\nEl club quiere tomar las precauciones a tiempo, ya que según el reglamento de la UEFA, es el Borussia, como anfitrión, quien tiene que buscar una alternativa. Según la revista alemana \"Kicker\", Dinamarca es el escenario alternativo. \"Podemos buscar un país de Europa donde tengamos más garantías. Ya hemos investigado Midtjylland, pero no solo eso. Tenemos que decidir el fin de semana dónde podemos jugar \", dijo Eberl.",
            "date": "06/02/2021-12:19:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-mallorca-mantiene-liderato-rebote-20210205230431.html",
            "title": "El Mallorca mantiene el liderato de rebote",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205230431_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl RCD Mallorca seguirá líder en la Liga SmartBank después de frenar la buena racha del Albacete (0-1) en su visita al estadio Carlos Belmonte, para estrenar la jornada 24, gracias a un gol de rebote de Amath Ndiaye, que permite a los bermellones estirar su puño de hierro en la categoría de plata.\n\nLos pupilos de Luis García totalizan 51 puntos y ya tienen seis de ventaja sobre el tercero clasificado y 14 sobre el 'playoff', un magnífico colchón que hicieron crecer en tierras manchegas. El único tanto del partido llegó a los 59 minutos tras una jugada excelente que terminó con un rechace que favoreció al jugador del Mallorca.\n\nAmath no perdonó al borde del área pequeña y colocó el 0-1 definitivo, un tesoro para los baleares, quienes ya doblaban en puntos a su víctima de este viernes antes de enfrentarse.\n\nLos de Alejandro Menéndez, perjudicados por la doble amarilla a Nicolás Gorosito a pocos minutos del descanso, tampoco pudieron rescatar un punto a dos minutos del final tras el fallo de Álvaro Jiménez desde el punto de penalti. El Alba detiene su reacción y se mantiene decimoséptimo, fuera de la zona de descenso a Segunda División B.\n\n[HEADING=2]--RESULTADOS DE LA JORNADA 24.[/HEADING]\n\n-Viernes.\n\nAlbacete - Mallorca               0-1.\n\n-Sábado.\n\nCartagena - Oviedo              16:00.\n\nLogroñés - Sporting             18:15.\n\nFuenlabrada - Almería           20:30.\n\n-Domingo.\n\nGirona - Leganés                14:00.\n\nMálaga - Zaragoza               16:00.\n\nCastellón - Mirandés            18:15.\n\nRayo Vallecano - Tenerife       18:15.\n\nLas Palmas - Sabadell           20:30.\n\n-Lunes.\n\nPonferradina - Alcorcón         19:00.\n\nLugo - Espanyol                 21:00.",
            "date": "06/02/2021-12:19:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-sevilla-barca-athletic-levante-semifinales-copa-rey-20210205133039.html",
            "title": "Sevilla-Barça y Athletic-Levante, semifinales de Copa del Rey",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205133039_640.jpg",
            "text": "[HEADING=2]BARCELONA, 5 (EUROPA PRESS)[/HEADING]\n\nSevilla FC-FC Barcelona y Athletic Club-Levante UD son los emparejamientos de semifinales de la Copa del Rey, tras el sorteo puro celebrado este viernes en la Ciudad del Fútbol de Las Rozas.\n\n[HEADING=2][/HEADING]\n\nLas semifinales, en el primer y único cruce de esta Copa a doble partido, se disputarán entre los días 9, 10 y 11 de febrero, la ida, y entre los días 2, 3 y 4 de marzo, la vuelta.\n\n[HEADING=2][/HEADING]\n\nEl Barça jugará su décima semifinal en once años, mientras que el Sevilla disputará su novena semifinal del siglo XXI. Son 'viejos conocidos' en la Copa, con varios enfrentamientos previos incluidas las finales de 2016 y 2018, ambas para el Barça.\n\n[HEADING=2][/HEADING]\n\nSe la tiene jurada el Sevilla al equipo blaugrana, su 'verdugo' en esas dos finales recientes, pero también en los cuartos de final de 2019, cuando los culés levantaron un 2-0 en contra de Sevilla con un 'set' (6-1) en la vuelta, en el Camp Nou.\n\n[HEADING=2][/HEADING]\n\nNo obstante, este Sevilla de Julen Lopetegui --que eliminó al Almería en cuartos-- tiene calidad y ases en la manga para, en dos partidos, poder superar al Barça y meterse en la que sería su tercera final en seis años, y poder soñar con un título que conquistó por última vez en 2010.\n\n[HEADING=2][/HEADING]\n\nEnfrente, con la vuelta en el Camp Nou, estará un Barça que sufrió para eliminar al Granada (3-5, en la prórroga) en cuartos pero disfrutó, también, con 5 goles en algo más de 20 minutos y con un juego ofensivo que reenganchó a muchos barcelonistas.\n\n[HEADING=2][/HEADING]\n\nEl 'Rey de Copas' quiere otro título, que no logra desde ese triunfo de 2018 ante los 'hispalenses', en el que era el cuarto triunfo consecutivo en la Copa del Rey. En una temporada en la que LaLiga parece 'rojiblanca', y tras perder la Supercopa, el Barça se centrará sin duda en este torneo del 'KO'.\n\n[HEADING=2][/HEADING]\n\nPor otro lado, el 'supercampeón' Athletic Club se verá las caras con el Levante UD, con la ida en San Mamés. Los 'leones' repetirán semifinal por segundo año consecutivo sin saber si -en caso de acceder a la final- tendrá que defender el título pues todavía debe jugar la final de la temporada pasada que le enfrentará a la Real Sociedad, en un derbi vasco el próximo 3 de abril.\n\n[HEADING=2][/HEADING]\n\nDe momento, los de Marcelino García Toral siguen buscando esa nueva final, tras ganar al Barça la Supercopa de España y a la espera de ese derbi copero. Se metieron en este sorteo tras ganar al Real Betis en los penaltis, y empatar el duelo casi al final del mismo.\n\n[HEADING=2][/HEADING]\n\nSin duda, al Athletic le va la Copa, siendo el segundo equipo con mejor palmarés por detrás del FC Barcelona. No obstante, no gana hace décadas y, en sus tres finales más recientes, perdió todas ante los blaugranas, precisamente.\n\n[HEADING=2][/HEADING]\n\nMientras, el Levante acude a la cita por primera vez con su denominación actual y la segunda desde 1935, cuando competía como FC Levante. Los 'granota' eliminaron al Villarreal en cuartos y se ganaron, lágrimas de emoción incluidas de su renovado 'Comandante' Morales, este pase histórico a semifinales.\n\n[HEADING=2][/HEADING]\n\nSerá un cruce inédito entre Athletic y Levante en la Copa del Rey. En LaLiga Santander, esta temporada, el Athletic se impuso en San Mamés (2-0), y el Levante no tumba a los 'leones' desde el 3 de diciembre de 2018, cuando ganó en el Ciutat de València (3-0).\n\n[HEADING=2][/HEADING]\n\n--DUELOS DE SEMIFINALES.\n\n[HEADING=2][/HEADING]\n\nSevilla FC - FC Barcelona.\n\n[HEADING=2][/HEADING]\n\nAthletic Club - Levante UD.",
            "date": "06/02/2021-12:19:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-sevilla-busca-seguir-alza-getafe-villareal-visita-necesitado-elche-20210205172415.html",
            "title": "El Sevilla busca seguir al alza ante el Getafe y el Villareal visita al necesitado Elche",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205172415_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Sevilla intentará afianzarse entre los cuatro primeros de LaLiga Santander 2020-2021 manteniendo su gran momento de juego y resultados ante un Getafe menos sólido, mientras que el Villarreal no quiere descolgarse de la pelea por la cuarta plaza ante un necesitado Elche, y el Levante examina su euforia ante la decepción del Granada, en partidos correspondientes a la vigesimosegunda jornada del campeonato que se disputan este sábado.\n\nLa actividad sabatina se cerrará a las 21.00 horas en el Ramón Sánchez-Pizjuán, donde el Sevilla podría tener la opción de colocarse segundo clasificado de forma provisional si consigue ganar al Getafe y el Real Madrid no lo ha hecho en El Alcoraz.\n\nEl conjunto hispalense sigue al alza desde que perdiese en casa ante el conjunto madridista (0-1) y desde entonces, de sus siguientes 16 partidos, sólo ha perdido uno, en el Wanda Metropolitano, y ha ganado 13, lo que ha instalado en la zona de privilegio y le ha metido a las semifinales de la Copa del Rey.\n\nEl equipo de Julen Lopetegui acumula seis triunfos seguidos entre las dos competiciones, con sólo un gol encajado, en Vitoria ante el Alavés, muestra del buen momento que vive y que querrá ratificar en un Pizjuán donde ha ganado sus últimos tres choques ligueros, con ocho goles anotados y sólo dos recibidos.\n\nTras quedar emparejado con el FC Barcelona en las semifinales de la Copa, de cara al primer duelo del miércoles, el de Asteasu podría hacer alguna rotación y dar descanso a jugadores como un Jesús Navas que anda renqueante. Rakitic es baja por sanción y Rekik sería el lateral izquierdo por la baja por lesión de Acuña.\n\nMenos sólido llega el Getafe a una cita donde espera arañar algo positivo para seguir intentando alejarse de la zona peligrosa de la tabla, a la que ha vuelto a acercarse demasiado tras dos jornadas seguidas poco positivas.\n\nEl conjunto 'azulón' había cogido aire tras sus victorias consecutivas ante el Elche y el Huesca, pero la dura goleada sufrida en San Mamés (5-1) y el empate sin goles en casa ante el Alavés frenaron a un equipo al que le está costando ser firme atrás y que también sufre ciertos problemas ofensivos.\n\nBordalás recupera a Djené y podría alinear al central Chakla, recién llegado, para la más que presumible defensa de tres que dispuso en el último partido, con Cucurella de carrilero izquierdo ante la baja de Olivera.\n\n[HEADING=2]NUEVO DERBI REGIONAL PARA ELCHE Y VILLARREAL[/HEADING]\n\nPor su parte, esperando un tropiezo del Sevilla para poder acechar su cuarta plaza estará un Villarreal, que tiene nuevo derbi regional en su visita al Martínez Valero (18.30 horas), donde el Elche tratará de poner fin a su mal momento aprovechando el mayor desgaste y actual atasco de su rival.\n\nEl 'Submarino Amarillo' viene de sumar la decepción de su eliminación copera en otro derbi ante el Levante por culpa de un gol en el último suspiro de la prórroga, y que demostró que no está en su mejor momento sobre todo en ataque, donde parece estar lastrado por la baja de su goleador, Gerard Moreno.\n\nEl delantero se lesionó en el 0-4 en Balaídos y desde su ausencia su equipo no ha vuelto a conseguir los tres puntos en Liga, con tres empates ante Granada (2-2), Huesca (0-0) y Real Sociedad (1-1). El catalán ya entrena con el grupo y podría ser novedad en la lista, aunque parece complicado que pudiese ayudar desde el inicio. Unai Emery tiene además las bajas seguras de Mario Gaspar, Rubén Peña y Chuwkueze, y las dudas de Capoue y Pino, aunque parece que sí tendrá listo a Moi Gómez.\n\nPor su parte, el Elche marcha penúltimo clasificado con 17 puntos y sigue sin poder salir de su mala racha de resultados, en la que lleva inmerso desde hace más de tres meses, cuando ganó al Valencia en el Martínez Valero.\n\nLos de Jorge Almirón, cuyo cargo aún no parece cuestionado, sólo han sumado un punto en este 2021 y les urge ya volver cuanto antes a la senda de la victoria, lo que pasa principalmente por empezar a ver puerta con más facilidad ya que son los peores del campeonato con sólo 16 goles anotados. El argentino tendrá que recomponer su defensa por las bajas por sanción de Verdú y Barragán, mientras que en el medio, por el mismo motivo, no puede contar con Morente, además del lesionado Fidel.\n\n[HEADING=2]LA EUFORIA DEL LEVANTE ANTE EL DESÁNIMO DEL GRANADA[/HEADING]\n\nFinalmente, el sábado se abrirá en el Ciutat de València (14.00 horas), donde se darán cita el eufórico Levante y el decepcionado Granada, dos equipos a los que la Copa del Rey les fue dispar esta semana, con el conjunto 'granota' alcanzando las semifinales en el último suspiro y el nazarí perdiendo ese billete de la misma manera.\n\nEl duelo mide al octavo y al noveno clasificados de LaLiga Santander, separados por tan sólo tres puntos, y se presenta equilibrado, aunque los locales esperan imponer su actual estado forma y de ánimo para 'cazar' en la tabla a su rival y empezar así a pensar en quizá objetivos más ambiciosos que la mera permanencia.\n\nLos de Paco López se han alejado de la zona peligrosa gracias a un óptimo inicio de 2021, con sólo una derrota (Villarreal) y batiendo en la pasada jornada al Real Madrid en su propio estadio. Roger Martí dio la victoria en el Di Stéfano y luego hizo lo propio el miércoles en los cuartos de Copa contra el Villarreal cuando el choque iba abocado a los penaltis.\n\nEl atacante está atravesando un momento 'dulce' y junto con el 'Comandante' Morales, que querrá celebrar su renovación, liderará a un Levante que también recupera a un jugador clave como Jorge de Frutos para intentar aprovechar el mayor desgaste físico y mental del Granada.\n\nEl conjunto de Diego Martínez tenía en su mano el billete a las semifinales coperas con el 2-0 con el que dominaba al FC Barcelona en el minuto 88 para acabar cayendo en la prórroga por 3-5, con el consiguiente daño en las piernas y en la cabeza de los futbolistas rojiblancos que deberán cambiar el 'chip' en busca ahora de seguir enganchado a la zona europea.\n\nAunque la situación del equipo andaluz es relativamente cómoda, llega a Valencia tras tres jornadas sin ganar y en una campaña donde le está costando rendir lejos del Nuevo Los Cármenes y sólo 8 puntos sumados. El Granada tiene la zona media 'tocada' por las bajas de Gonalons, Milla y Herrera y Luis Suárez y Machís, suplentes ante el Barça, podrían ser novedades en el once.\n\n[HEADING=2]--HORARIOS DEL SÁBADO EN LA JORNADA 22 DE LALIGA SANTANDER.[/HEADING]\n\nLevante - Granada. Cordero Vega (C.Cántabro)                  14.00.\n\nHuesca - Real Madrid. Estrada Fernández (C.Catalán)           16.15.\n\nElche - Villarreal. Melero López (C.Andaluz)                  18.30.\n\nSevilla - Getafe. Martínez Munueara (C.Valenciano)            21.00.",
            "date": "06/02/2021-12:19:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-alaves-logra-tres-puntos-oro-valladolid-20210205225352.html",
            "title": "El Alavés logra tres puntos de oro ante el Valladolid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205225352_640.jpg",
            "text": "La primera victoria desde la vuelta de Abelardo da aire a los babazorros\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Deportivo Alavés volvió a ganar un mes y medio después en la Liga Santander al imponerse (1-0) al Real Valladolid, un rival directo por la permanencia, gracias a un solitario gol de Joselu en la segunda mitad, que supuso la primera victoria de Abelardo Fernández desde su regreso al banquillo babazorro.\n\nLos vitorianos fueron mejores durante todo el encuentro y pusieron toda la carne en el asador en la segunda parte, cuando asaltaron -por fin- la meta de Jordi Masip, uno de los mejores en el conjunto visitante. Fue Joselu merced a un remate de '9' nato tras un centro magnífico de Martín Aguirregabiria, quien dejó sin recursos a los pucelanos.\n\nEl Alavés -al amparo de Lucas Pérez- comenzó a imponer su dominio en el acto inicial, reclamando un penalti por mano de Óscar Plano que el VAR rechazó. Sin embargo, la sensación era más favorable para el 'Glorioso', que hasta este viernes, en la jornada 22, no había podido celebrar con un triunfo su condición de centenario.\n\nYa en la segunda parte, Lejeune avisó primero con un disparo potente de falta y -a los diez minutos- le tocó el turno a Edgar, que no pudo conectar con precisión un centro de Luis Rioja. Se sucedieron las ocasiones hasta que Joselu ajustició a los pupilos de Sergio González, justo cuando el técnico había realizado tres cambios ofensivos.\n\nNo hubo nada que hacer para un Valladolid que no gana en Liga desde el pasado 2 de enero. Lucas Pérez, con un libre directo, y Edgar, tras una intervención magnífica de Masip, pudieron haber ampliado la cuenta para un Alavés que respira en la tabla con un margen de 3 puntos sobre el descenso, mientras que los blanquivioletas pueden acabar la jornada en la zona roja de la tabla si Osasuna puntúa o el Elche vence al Villarreal este sábado.\n\n[HEADING=2]--RESULTADOS DE LA JORNADA 22.[/HEADING]\n\n-Viernes 5 febrero.\n\nAlavés - Valladolid          1-0.\n\n-Sábado 6 de febrero.\n\nLevante - Granada          14.00.\n\nHuesca - Real Madrid       16.15.\n\nElche - Villarreal         18.30.\n\nSevilla - Getafe           21.00.\n\n-Domingo 7 febrero.\n\nReal Sociedad - Cádiz      14.00.\n\nAthletic Club - Valencia   16.15.\n\nOsasuna - Eibar            18.30.\n\nBetis - Barcelona          21.00.\n\n-Lunes 8 febrero.\n\nAtlético Madrid - Celta    21.00.",
            "date": "06/02/2021-12:19:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-zidane-ano-pasado-ganamos-laliga-espero-poco-respeto-20210205162329.html",
            "title": "Zidane: \"El año pasado ganamos LaLiga y espero un poco de respeto\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205162329_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl entrenador del Real Madrid, Zinédine Zidane, ha asegurado que \"no\" merece el \"trato\" que está recibiendo por parte de la prensa, que considera que cuestiona siempre su trabajo, y pide \"respeto\" para su equipo en la lucha por LaLiga Santander como vigente campeón, además de asegurar que no va a \"dejar\" su puesto.\n\n\"Que todos los días estoy fuera. Me reivindico para que me dejen trabajar. El año pasado ganamos LaLiga, tenemos derecho a pelearla este año. El próximo año hay que hacer cosas, cambiar, pero este año tenemos derecho a pelear. Ganamos LaLiga el año pasado, no hace 10 años. Decís muchas cosas, decídmelo a la cara, no solo por detrás\", interpeló a los periodistas presentes en la rueda de prensa.\n\nEn una comparecencia en la que se mostró visiblemente molesto, el preparador francés reconoció que \"no\" está \"contento\" con la situación. \"No merezco este trato por parte de la prensa. El año pasado ganamos LaLiga y espero un poco de respeto. Asumo mi responsabilidad. Estoy un poco enfadado, y además llevo dos semanas encerrado como en una jaula y tengo ganas de demostrar que quiero pelear hasta el final\", afirmó.\n\nA pesar de todo, aseguró que están \"muy animados\" y con ganas de \"volver\" a lo que estuvieron \"haciendo hace poco tiempo\". \"Nos merecemos dar la cara hasta el final de temporada. Pueden pasar muchas cosas, pero es lo que vamos a intentar como equipo, no vamos a bajar los brazos, te lo garantizo. Los jugadores quieren jugar al fútbol y ganar los partidos\", expresó.\n\n\"No sé lo que va a pasar. Nos merecemos terminar con esta plantilla, con los jugadores que están aquí. Vamos a luchar. Soy un afortunado de estar aquí y voy a aprovechar hasta el último día aquí, no lo voy a dejar. Y los jugadores no lo van a dejar. Se habla mucho de una situación incómoda; no estamos muy finos, no hemos ganado los partidos suficientes, pero estamos animados con cambiar la situación y es lo que vamos a hacer\", reiteró.\n\nTras el curso, aceptará todo lo que suceda, primero con él mismo, como máximo \"responsable\". \"Esta plantilla se merece seguir y poner la cara, hablo con nuestra afición. Estamos aquí y vamos a pelear para dar una alegría a una afición que quiere mucho a su equipo, que quiere verle ganar y jugar bien al fútbol\", señaló.\n\n\"Vosotros hacéis vuestro trabajo. Un día estoy fuera, al día siguiente un poco dentro, luego otra vez fuera... Lo acepto. Me enfado para deciros que vosotros hacéis vuestro trabajo, y nosotros el nuestro, que es dar la cara. Tenéis que respetar un poco a estar gente que trabaja\", continuó hacia los periodistas.\n\nEl técnico blanco tampoco cree que la distancia con el Atlético en LaLiga Santander sea insalvable. \"Somos el Real Madrid, vamos a intentarlo hasta el final. Hay dos competiciones y vamos a darlo todo\", expuso. \"Yo confío en todos. Estamos en dos competiciones, hay 54 puntos en juego en LaLiga. Hay dos competiciones y las vamos a pelear hasta el final\", aseveró.\n\nEn otro orden de cosas, resaltó la \"mala suerte\" que afecta al belga Eden Hazard, que ha vuelto a lesionarse, y pidió ser \"positivos\". \"No está contento, igual no entiende la situación totalmente. Tiene que aceptarlo y cambiar algo para que la situación sea diferente\", manifestó.\n\n\"Queremos ver a Eden sin problemas. La mala suerte que ha tenido... es muy complicado. Quiere estar bien, es muy difícil para él. Es un jugador al que un día veremos jugar bien y sin lesionarse, y esperemos que sea después de esta lesión. Esperemos que pueda jugar en tres semanas\", deseó, al tiempo que eludió el tema de la renovación de Sergio Ramos. \"Yo no sé nada. Espero que se arregle, que esté aquí. Como capitán y jugador del Real Madrid es mucho lo que ha hecho aquí\", indicó.\n\nTambién valoró el trabajo del joven delantero Vinícius Jr. \"Vinícius tiene que hacer su trabajo. Tiene 19 años, tiene que aprender muchas cosas. Lo intenta, y nosotros le vamos a ayudar. Mi preocupación es que todos estén al 100% en cada partido. Últimamente somos 15 jugadores y tenemos que jugar con los 15, esperando a que vuelvan todos\", expresó.\n\nPor último, tampoco rechazó hablar de la marcha del noruego Martin Odegaard al Arsenal. \"Él quería salir, quería jugar. Lo hablamos tres veces. Quiere intentar jugar, tener oportunidades. Yo sabía lo de Martin, le decía que había que quedarse, que pelear, lo necesitábamos, porque era una petición mía, pero no fue así. Espero que esté contento\", concluyó.",
            "date": "06/02/2021-12:19:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-real-madrid-pasa-itv-colista-20210205184048.html",
            "title": "El Real Madrid pasa la ITV ante el colista",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205184048_640.jpg",
            "text": "El Real Madrid pasa la ITV ante el colista\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Real Madrid examinará este sábado en El Alcoraz (16.15 horas) el nivel de su nueva crisis con un partido importante ante el Huesca, colista de LaLiga Santander 2020-2021 que espera también sacar partido del actual estado de forma de los madridistas para afianzar sus opciones de salvación.\n\nZinédine Zidane retorna al banquillo tras superar el coronavirus con la misión de reflotar cuanto antes una nave que parece volver a ir sin un rumbo fijo y de nuevo víctima de la irregularidad. Después de lamerse las heridas de la Supercopa y la Copa del Rey con una positiva actuación en Mendizorrotza, otro nuevo revés en casa, ante el Levante, le tiene cerca de despedirse de otra competición con demasiada antelación.\n\nDiez puntos separan al actual campeón de un Atlético de Madrid que hasta el momento parece infranqueable y que además tiene el colchón de tener aún un partido menos. Por ello, le es aún más obligatorio no fallar ante los de Pacheta, un rival fortalecido con el cambio de entrenador y con confianza de poder llevarse tres puntos que aligeren su, por otros motivos, también pesada 'mochila'.\n\nY parece que la vuelta de 'Zizou' ha traído un cierto cambio en el habitualmente amable carácter del técnico francés que ha pedido \"respeto\" tanto para su equipo como para su persona. Ahora, le toca a sus hombres trasladar esas palabras y ese 'enfado' para empezar del mejor modo posible un febrero marcado en rojo porque traerá pronto la vuelta de la Liga de Campeones.\n\nAgarrado a ese 'ADN' que le está costando imponer esta temporada, el Real Madrid intentará volver a demostrar que no está 'muerto' con otra victoria a domicilio que le ayude a coger otra buena racha para llegar con opciones a los dos meses finales. Además, tampoco puede despistarse por detrás porque el FC Barcelona ya le ha recuperado la distancia y le ha alcanzado en la tabla y el Sevilla, a un punto, también le amenaza.\n\nDe momento, la 'resurrección' debe iniciarla una vez más con la baja de su capitán. Sergio Ramos sigue sin recuperarse y el influjo e importancia de su figura, mientras no para de hablarse de su futuro, sigue aumentando. Su sustituto en los últimos partidos, Militao, tampoco está por sanción, pero Zidane ya tiene listo a Nacho, aunque está por ver su estado físico tras pasar el coronavirus.\n\nTampoco estará en defensa Dani Carvajal, cuya ausencia también la está notando el conjunto merengue, ni su relevo, Lucas Vázquez, por lo que puede ser otra oportunidad para Odriozola, con la posibilidad de que pueda jugar ahí también Nacho para hacer hueco a Chust en la zaga o incluso a Mendy, que sufrió ahí ante el Shakhtar, y poner a Marcelo en la izquierda.\n\nLa vuelta de 'Zizou' a los entrenamientos coincidió además con el enésimo parte médico de Hazard, de nuevo baja durante varios partidos y cuyo puesto para acompañar a Benzema y Asensio lo pelean dos jugadores que no atraviesan sus mejores momentos como Vinicius e Isco.\n\nEnfrente un Huesca, 'farolillo rojo' con 16 puntos y revitalizado tras lograr su segunda victoria de la temporada y hacerlo con bastante solvencia ante el Valladolid (1-3). Ahora, intentará sorprender al Real Madrid y ponerle en dificultades como ya hiciese en la anterior visita a El Alcoraz de los madridistas, que sufrieron lo indecible para ganar por 0-1.\n\nParece que Pacheta ha tenido el efecto revulsivo y que el equipo oscense ha mejorado algo desde su llegada, sobre todo a nivel defensivo, con solo dos goles encajados en sus tres partidos, aunque necesitará sobre todo que Rafa Mir, autor de un 'triplete' en el José Zorilla, pueda también mantener su inspiración.\n\nEl técnico burgalés no tiene previsto hacer muchos cambios respecto al once que salió victorioso el pasado viernes, aunque recupera a un jugador importante en el entramado ofensivo como Ontiveros. Pedro Mosquera es baja y Sandro Ramírez duda.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n[HEADING=2]--POSIBLES ALINEACIONES.[/HEADING]\n\nSD HUESCA: Álvaro Fernández; Pulido, Siovas, Gastón; Maffeo, Doumbia, Rico, Seoane, Galán; Okazaki y Rafa Mir.\n\nREAL MADRID: Courtois; Odriozola, Varane, Nacho, Mendy; Modric, Casemiro, Kroos; Asensio, Benzema y Vinicius.\n\n--ÁRBITRO: Estrada Fernández (C.Catalán).\n\n--ESTADIO: El Alcoraz.\n\n--HORA: 16.15/Movistar LaLiga.",
            "date": "06/02/2021-12:19:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-baskonia-gana-vida-madrid-20210205224205.html",
            "title": "El Baskonia gana vida ante el Madrid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205224205_640.jpg",
            "text": "El Baskonia gana vida ante el Madrid\n\nLos de Ivanovic persiguen los 'playoffs' con un bombardeo en el Palacio\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl TD Systems Baskonia asaltó (64-84) el WiZink Center de la capital española en la jornada 24 de la Euroliga, un triunfo obligado para los vascos, siempre en control del partido para mantener vivas sus opciones de 'playoffs', ante un Real Madrid que no encontró su juego para afianzar la cuarta plaza de la tabla.\n\nLos de Dusko Ivanovic ven ahora a dos victorias el 'Top-8', con otro triunfo sobre los blancos como en la primera jornada de esta Euroliga. Sin apenas margen de error, el Baskonia supo entrar con todo y aguantar el amago de reacción del Madrid, con un Polonara de menos a más (18 puntos) y un último cuarto de bombardeo para asegurar el 11-13 en la tabla. Los de Pablo Laso se quedan 15-9 y ven apretarse el 'Top-4'.\n\nEl cuadro vasco se la jugaba y entró casi perfecto en el Palacio (15-28). En un quinteto poco habitual solo funcionó Abalde y Laso no cambió hasta ver un 9-23 en contra. Al Madrid le faltó ritmo y acierto, mientras que a Baskonia le salía casi todo, incluso la última sobre la bocina de Henry, su primera canasta pero con seis asistencias. Tampoco le entraron los triples a los blancos (1/5).\n\nJekiri aportó por dentro y el acierto visitante estuvo por encima del de un Madrid que tardó en entrar en el partido. Así le pasó a Tavares, desconocido por momentos, pero con cinco triples y un paso adelante en defensa los de Laso cambiaron el guion (19-9), para irse a una canasta al descanso (34-37). El Baskonia se enredó en malas decisiones y solo respondieron Diop y Giedraitis.\n\nEl Madrid volvió con la línea defensiva que marcó Rudy con su entrada pero Baskonia mantuvo el control con las acciones de Polonara. El campeón de la Liga Endesa necesitaba de todo su arsenal y el italiano se apuntó entrando a matar y con dos triples. Los de Ivanovic protegieron el rebote y llegaron con buen colchón a los 10 últimos minutos, con otra sobre la bocina de Henry (52-60).\n\nTras complicarse con pérdidas, el Madrid encontró la solución inicial con Abalde, pero el Baskonia se desató para culminar la jugada en el Palacio y ganar fuera de casa mes y medio después. Vildoza, Peters y Polonara llevaron la renta visitante a la veintena (62-82), para dejar un par de minutos finales plácidos a los vascos, que pueden creer en la remontada hasta el 'Top 8'.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n--RESULTADO: REAL MADRID, 64 - TD SYSTEMS BASKONIA, 84. (34-37, al descanso).\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nREAL MADRID: Llull (5), Abalde (12), Deck (8), Garuba (2) y Tyus (6) --quinteto inicial--; Alocén (7), Taylor (-), Causeur (7), Rudy Fernández (6), Thompkins (5), Tavares (6).\n\nTD SYSTEMS BASKONIA: Henry (6), Giedraitis (14), Peters (16), Sedekerskis (4) y Jekiri (9) --quinteto inicial--; Fall (2), Vildoza (13), Dragic (-), Raieste (-), Diop (2), Polonara (18).\n\n[HEADING=2]--PARCIALES: 15-28, 19-9, 18-23, 12-24.[/HEADING]\n\n--ÁRBITROS: Lottermoser, Latisevs y Vyklicky. Sin eliminados.\n\n--PABELLÓN: WiZink Center.",
            "date": "06/02/2021-12:19:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-cristiano-ronaldo-no-puedo-prometer-otros-20-anos-mas-20210205212243.html",
            "title": "Cristiano Ronaldo: \"No puedo prometer otros 20 años más\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205212243_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl jugador de la Juventus de Turín Cristiano Ronaldo ha agradecido todas las felicitaciones recibidas este viernes por su 36º cumpleaños y bromeó asegurando que \"no puede prometer otros 20 años\" de carrera profesional, aunque sí garantizó que seguirá \"al cien por cien\" mientras no decida colgar las botas.\n\n\"¡36 años, increíble! Parece que todo empezó ayer, pero este ha sido un viaje lleno de aventuras e historias para recordar. El primer balón, el primer equipo, el primer gol... ¡El tiempo vuela! De Madeira a Lisboa, de Lisboa a Manchester, de Manchester a Madrid, de Madrid a Turín, todos están en mi corazón\", dijo Ronaldo en su cuenta de Instagram, donde acompañó la publicación con una foto de su familia.\n\n\"Siempre di todo lo que pude y siempre intenté mostrar mi mejor versión. A cambio recibí vuestro cariño y admiración, presencia y todo el apoyo. Y por eso, nunca podré agradecerles lo suficiente, nada hubiera ocurrido sin vosotros\", añadió el jugador de la Juventus.\n\n\"Hoy estoy celebrando mi cumpleaños número 36 en mi vigésimo año como profesional. Lo siento, pero no puedo prometer otros 20 años más de esto\", bromeó el luso. \"Sólo puedo prometer que, mientras continúe, nunca recibirán menos del cien por cien de mi parte. Muchas gracias a todos por vuestro apoyo y por vuestros mensajes\", sentenció Cristiano Ronaldo.",
            "date": "06/02/2021-12:19:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-muguruza-arrolla-vondrouska-buscara-titulo-melbourne-barty-20210206110820.html",
            "title": "Muguruza arrolla a Vondrouska y buscará el título en Melbourne ante Barty",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206110820_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa tenista española Garbiñe Muguruza ha alcanzado la final del Yarra Valley Classic, de categoría WTA 500 y que se está disputando en Melbourne (Australia), después de apabullar este sábado a la checa Marketa Vondrouska (6-1, 6-0), y buscará este domingo el título ante la número uno del mundo, la australiana Ashleigh Barty.\n\nMuguruza, número 15 del ranking WTA, volvió a exhibir sus mejores golpes para liquidar la contienda en dos sets y solo 54 minutos de juego, en un encuentro ante la número 21 del mundo en el que no concedió ni una ocasión de 'break'.\n\nLa española nacida en Caracas se apuntó un 3-0 de salida con el que encarriló el primer parcial, que decantó a su favor venciendo en tres juegos consecutivos. Ese fue el inicio de una serie de nueve juegos ganados seguidos con el que solventó también la segunda manga, un 'rosco' que le permite llegar a la decimotercera final en el circuito.\n\nDe esta manera, la bicampeona de 'Grand Slam' buscará sumar su octavo título ante Barty, que llegará a la cita más descansada después de no jugar su semifinal por abandono de la estadounidense Serena Williams. La oceánica domina 2-1 ante Muguruza sus enfrentamientos previos, que siempre se han resuelto en partidos a tres sets.",
            "date": "06/02/2021-12:19:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-italia-deja-espana-final-copa-atp-20210206104551.html",
            "title": "Italia deja a España sin final de la Copa ATP",
            "image": "",
            "text": "Carreño y Bautista sucumben ante Fognini y Berrettini\n\nRusia derrota a Alemania y luchará por el título con los transalpinos\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEspaña ha caído ante Italia en semifinales de la Copa ATP, que se está disputando en Melbourne (Australia), después de que Pablo Carreño y Roberto Bautista cayesen ante Fabio Fognini (6-2, 1-6, 6-4) y Matteo Berrettini (6-3, 7-5), respectivamente, por lo que no podrán repetir la final del año pasado.\n\nDe esta manera, Italia y Rusia se disputarán el título de la segunda edición del torneo y se proclamará un campeón inédito, ya que la Serbia de Novak Djokovic, que llegaba a Melbourne como defensora del trofeo tras superar el año pasado a España, no pasó de la fase de grupos.\n\nEn una nueva jornada sin el número dos del mundo, Rafa Nadal, convaleciente de problemas en la espalda, la 'Armada' buscó su segunda final consecutiva en una jornada en la que Carreño y Fognini desataron las hostilidades con un partido loco que se decantó del lado del transalpino.\n\nEl asturiano, número 16 del mundo y que había ganado los siete cara a cara previos, desaprovechó un 2-0 de salida y vio cómo el italiano, 17 del ranking ATP, reaccionó ganando seis juegos consecutivos minimizando el número de errores no forzados. La misma racha de juegos sirvió a Carreño para igualar la contienda en el segundo parcial, detenido en su inicio por la aparición de la lluvia.\n\nDos roturas en contra lastraron al español en el set definitivo (4-1), en el que, aunque contestó con un 'contrabreak', no pudo evitar que Fognini se llevase, con una perfecta volea de revés, el duelo en su cuarta bola de partido.\n\nPosteriormente, Bautista tampoco pudo con Berrettini, que con su 3-0 en individuales en esta Copa ATP permitirá a su país luchar por el trofeo. El número 10 del mundo, además, ha vencido durante la semana en Melbourne a tres de los 13 mejores jugadores del ranking ATP sin perder un solo set.\n\nEn esta ocasión, el castellonense, que pidió un tiempo muerto médico después del primer set, fue incapaz de romper el servicio de su rival, ante el que ni siquiera tuvo ocasiones de 'break', y sucumbió tras dos quiebres, uno en cada parcial, en una hora y 26 minutos de juego.\n\nAhora, Italia se enfrentará en la final con Rusia, que se impuso en los dos primeros partidos de las 'semis' a Alemania. Primero, Andrey Rublev remontó a Jan-Lennard Struff (3-6, 6-1, 6-2) para poner el 1-0, y Daniil Medvedev remató la faena tras reponerse también a un primer parcial perdido ante Alexander Zverev (3-6, 6-3, 7-5) en un partido de dos horas y 37 minutos de intensidad.",
            "date": "06/02/2021-12:19:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-sergio-ramos-pasa-quirofano-problemas-rodilla-izquierda-20210206113718.html",
            "title": "Sergio Ramos pasa por quirófano por sus problemas en la rodilla izquierda",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206113718_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl capitán del Real Madrid, el defensa Sergio Ramos, deberá someterse este sábado a una operación en el menisco de la rodilla izquierda y estará entre seis y ocho semanas de baja, han confirmado a Europa Press fuentes del club blanco.\n\nLas molestias del central de Camas, ausente en los últimos partidos del conjunto madridista y que este viernes ya no pudo participar en la sesión de entrenamiento del equipo, no han remitido, y el equipo médico ha decidido que se someta este mismo sábado a una artroscopia para limpiar la articulación.\n\nDe esta manera, Ramos estará entre seis y ocho semanas de baja, por lo que se perderá los dos encuentros de la eliminatoria de octavos de Liga de Campeones ante el Atalanta, así como los partidos de LaLiga Santander ante el Huesca, el Getafe, el Valencia, el Real Valladolid, la Real Sociedad, el Atlético de Madrid, el Elche y el RC Celta.\n\nSerá un nuevo contratiempo para el técnico francés Zinédine Zidane, que este sábado en el duelo en El Alcoraz no podrá contar tampoc, por lesión, con Dani Carvajal, Lucas Vázquez, Fede Valverde, Rodrygo Goes ni con el belga Eden Hazard, que sufre su enésima lesión desde su llegada al club blanco.",
            "date": "06/02/2021-12:19:37",
            "posted": true
        }
    ]
}