{
    "articles": [
        {
            "link": "https://www.europapress.es/deportes/olimpiadas-00169/noticia-enhamed-ultimo-dia-nadie-sabra-si-va-poder-ir-juegos-20210204204139.html",
            "title": "Enhamed: \"Hasta el último día nadie sabrá si va a poder ir a los Juegos\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204204139_640.jpg",
            "text": "El nadador español Enhamed Enhamed reconoció que la \"incertidumbre\" sigue siendo el factor determinante en la preparación para los Juegos Paralímpicos de Tokyo, que se celebran este verano, y destacó que \"hasta el último día nadie sabrá si va a poder ir a los JJOO\" si no obtiene un resultado negativo en la PCR previa a la competición unos días antes.\n\n\"Estos Juegos no van a tener nada que ver con otros. Serán diferentes porque, además de todas las restricciones, la higiene, las normas, la distancia y las PCR, se añade un factor que no nos gusta demasiado a los deportistas profesionales, que es la incertidumbre. Hasta el último día nadie sabrá si va a poder ir a los Juegos\", dijo Enhamed en declaraciones al programa 'Objetivo Tokio' de Teledeporte.\n\n\"Imagínate que tienes la mínima conseguida, pero si das positivo uno o dos días antes ya no podrás viajar. Esa incertidumbre es una pieza fundamental\", añadió el canario, que recientemente se ha mudado de Las Palmas a Madrid para seguir con su preparación después de volver a la actividad en 2019 tras siete años de parón.\n\n\"La vuelta empezó extraordinariamiente bien y fue 'in crescendo' hasta que hice la clasicación para Tokio. Antes del confinamiento me encontraba muy bien y veía que la progresión era ascendente, pero con todo este cambió empalme una lesión en el hombro en noviembre que me llevó entre dos y tres semanas (...) siendo honesto no me veo tan bien como en febrero de 2020\", indicó Enhamed, que sufre ceguera desde los ocho años.\n\nSin embargo, fue optimista con la preparación olímpica. \"Todavía hay tiempo y todos estamos en las mismas condiciones. Percibo un cambio en el estado de forma y en el estado anímico en general, tanto mío como de otros compañeros y de la sociedad en general\", añadió el nadador nacido en Las Palmas hace 33 años, recientemente graduado en Psicología.\n\nCuando dejó la natación, después de los Juegos Paralímpicos de Londres 2021, explicó que \"necesitaba recuperar las ganas de ir a entrenar, de buscar nuevos retos deportivos\". \"Y en el año 2019 volví a competir porque me apetecía disfrutar de la natación, me reenamoré después de haber salido bastante espantado del agua en Londres\", reconoció.\n\nIncidido por esa incertidumbre respecto a la cita nipona de este verano, Enhamed explicó que le \"gusta estar al tanto de todo lo que ocurre, tanto de las noticias como de las restricciones que se van imponiendo\". \"Tengo que estar al tanto para atender a la gente de mi consulta. Y a nivel profesional hay que entrenar y centrarse en los objetivos de cada semana\", indicó.\n\n\"El deporte profesional consiste en controlar variables y todas las que se escapan a nuestro control es mejor no prestarles demasiada atención. Hay que seguir hacia nuestro objetivo\", añadió Enhamed, que dijo que no notarán mucho la ausencia de público por la COVID-19. \"El deporte paralímpico tradicionalmente y los deportes minoritarios estamos más acostumbrados a tener poco público\", aunque sí admitió que ese \"rugido de la grada en los Juegos\" será un factor que no tendrá a su \"favor\".",
            "date": "05/02/2021-12:38:57",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-real-madrid-defiende-cuarta-plaza-baskonia-negado-domicilio-20210204180402.html",
            "title": "El Real Madrid defiende la cuarta plaza ante un Baskonia negado a domicilio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204180402_640.jpg",
            "text": "El Real Madrid defiende la cuarta plaza ante un Baskonia negado a domicilio\n\nEl Real Madrid recibirá este viernes al TD Systems Baskonia (21.00 horas) en la jornada 24 de Euroliga, duelo netamente español entre un anfitrión que defiende la importante cuarta plaza y un visitante que hace demasiado que no sonríe lejos de Vitoria en la máxima competición europea.\n\nSerá el tercer enfrentamiento de la temporada entre ambos equipos y desequilibrará la balance en favor de uno de ellos. El Baskonia se llevó el primer capítulo en octubre, en la jornada inaugural de la Euroliga (76-63), y el Real Madrid se vengó hace dos meses en la Liga Endesa (92-83).\n\nAmbos llegan en situaciones muy diferentes a este nuevo episodio, ya que los blancos (15-8) buscan su tercera victoria consecutiva que les acerque un poco más al 'playoff' y los vitorianos (10-13), decimoterceros, saben que están obligados a una remontada memorable y que, quizá, puedo empezar con su último triunfo ante el Alba Berlin.\n\nEl Real Madrid llega con la única baja segura de Anthony Randolph y las dudas de Nicolás Laprovittola (coronavirus) y Jayce Carroll (esguince de tobillo), que aún no han reaparecido tras perderse varios partidos, el argentino por el coronavirus y el escolta por un esguince de tobillo producido ante el Panathinaikos.\n\nPor su parte, el Baskonia tiene a toda su plantilla a punto para este partido que tiene la dificultad añadida de jugar lejos de Vitoria, donde últimamente le está costando rendir. De hecho, en esta Euroliga encadena derrotas en Lyon, Tel Aviv, Estambul y Berlín, y su última victoria fuera se produjo en Milán hace ya un mes y medio.\n\nDusko Ivanovic tendrá como principal misión activar a sus hombres más altos, caso de Fall o Jekiri, para frenar el impacto de Walter Tavares, que ahora mismo es el hombre más en forma del Real Madrid, mientras que el Baskonia intentará hacer daño con su pareja de bases Henry-Vildoza a un Alocén que está empezando a responder mejor a las exigencias de su nuevo rol, más importante en los últimos partidos. En el balance histórico, el club alavés domina a su 'vecino' madrileño en competición europea por 6-5.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nREAL MADRID: Alocén, Taylor, Deck, Thompkins y Tavares --posible quinteto inicial--; Llull, Causeur, Garuba, Rudy Fernández, Abalde, Tyus y Reyes.\n\nTD SYSTEMS BASKONIA: Vildoza, Dragic, Raieste, Peters y Fall --posible quinteto inicial--; Jekiri, Henry, Sedekerskis, Diop, Giedraitis, Polonara y Kurucs.\n\n--ÁRBITROS: Lottermoser, Latisevs y Vyklicky.\n\n--PABELLÓN: WiZink Center.\n\n[HEADING=2]--HORA: 21.00/DAZN.[/HEADING]",
            "date": "05/02/2021-12:38:56",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-alaves-busca-salir-descenso-valladolid-tocado-20210204180512.html",
            "title": "El Alavés busca salir del descenso ante un Valladolid 'tocado'",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204180512_640.jpg",
            "text": "El Deportivo Alavés y el Real Valladolid vivirán este viernes en el Estadio de Mendizorrotza (21.00 horas) un duelo directo por la permanencia, en el que los locales quiere conseguir su primera victoria con Abelardo Fernández para salir del descenso ante un rival también con dudas, en el partido que abre la vigesimosegunda jornada de LaLiga Santander.\n\nAmbos equipos están separados únicamente por un punto, con los 'babazorros' cerrando los puestos de la 'quema' con 19, aunque empatados con Osasuna, y necesitados de estrenar ya su casillero de triunfos en este 2021, algo que sí ha conseguido el conjunto vallisoletano, 'tocado' por perder la semana pasada en el José Zorrilla otro cruce directo importante ante el colista Huesca.\n\nLos dos no están en un momento excesivamente positivo, sobre todo el Alavés, el equipo con más derrotas (10) de la temporada junto a Osasuna y Ahletic y que ha sumado únicamente dos puntos de los últimos 18 desde que consiguiese el 23 de diciembre su último triunfo, ante el Eibar, una de las dos que ha conseguido en su estadio donde debe empezar a reaccionar.\n\nPor su parte, el Valladolid, pese a estar fuera del descenso, tampoco puede sonreír demasiado porque, además de sólo ganar en este 2021 al Getafe (0-1), dejó mala imagen ante el colista y volvió a evidenciar que no anda fino en la faceta defensiva en la que notable en las dos últimas campañas. En cambio, a domicilio está sacando mejores números y a ello se aferra para tratar de recuperar lo perdido.\n\nAbelardo tiene la duda del capitán Laguardia, con el que no quiere arriesgar, pero puede contar con Lucas Pérez, aquejado de un golpe en el pie, con Edgar Méndez, sancionado la pasada jornada, y con los recién llegados Pellistri y Córdoba, mientras que Sergio González recupera para el medio a Roque Mesa tras cumplir su sanción de dos partidos y debe decidir entre Nacho y Olaza, fichaje invernal, para el lateral izquierdo.\n\n[HEADING=2]--PROGRAMA DE LA JORNADA 22 DE LALIGA SANTANDER.[/HEADING]\n\n-Viernes 5 febrero.\n\nAlavés - Valladolid. Soto Grado (C.Riojano)                   21.00.\n\n-Sábado 6 de febrero.\n\nLevante - Granada. Cordero Vega (C.Cántabro)                  14.00.\n\nHuesca - Real Madrid. Estrada Fernández (C.Catalán)           16.15.\n\nElche - Villarreal. Melero López (C.Andaluz)                  18.30.\n\nSevilla - Getafe. Martínez Munueara (C.Valenciano)            21.00.\n\n-Domingo 7 febrero.\n\nReal Sociedad - Cádiz. Pizarro Gómez (C.Madrileño)            14.00.\n\nAthletic Club - Valencia. Munuera Montero (C.Andaluz)         16.15.\n\nOsasuna - Eibar. Figueroa Vázquez (C.Andaluz)                 18.30.\n\nBetis - Barcelona. Del Cerro Grande (C.Madrileño)             21.00.\n\n-Lunes 8 febrero.\n\nAtlético de Madrid - Celta. Cuadra Fernández (C.Balear)       21.00.",
            "date": "05/02/2021-12:38:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-acff-traslada-rfef-medidas-revertir-situacion-atraviesa-primera-iberdrola-20210204210413.html",
            "title": "La ACFF traslada a la RFEF \"medidas para revertir la situación que atraviesa la Primera Iberdrola\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204210413_640.jpg",
            "text": "La Asociación de Clubes de Fútbol Femenino (ACFF) ha enviado a la Real Federación Española de Fútbol (RFEF) una serie de medidas y estrategias \"para revertir la situación que atraviesa la Primera Iberdrola\", en busca de \"mejorar el marco actualmente establecido, reforzar las medidas de protección de la salud y asegurar el desarrollo de la competición\".\n\nTal y como anunció el pasado martes, los clubs de la ACFF han trabajado y acordado tras las reuniones mantenidas el miércoles y este jueves una propuesta en busca de \"proteger la salud de las jugadoras y demás integrantes de los equipos a través de una serie de estrategias y medidas reforzadas de prevención y concienciación\".\n\n\"Velar por la integridad de la competición a través de una serie de propuestas de cambios en las normas de competición para evitar la dinámica de aplazamientos recurrentes que ponen en peligro la integridad y viabilidad de la competición\", añade.\n\nEn cuanto a la prevención, la ACFF expresa en su comunicado que se ha planteado una estrategia \"enfocada a minimizar la incidencia que pudiera tener los casos positivos dentro de las plantillas, así como muy especialmente la potencial existencia de contactos estrechos, reforzando las medidas de prevención, así como potenciando una serie de estrategias de concienciación\", dice.\n\n\"Estudios serológicos entre las jugadoras para determinar el grado de inmunidad existente y poder así trazar estrategias de grupos funcionales estables con el objetivo de minimizar la probabilidad de contactos estrechos. Refuerzo máximo de las medidas de prevención (mascarillas FFP2, prohibición de uso de vestuarios durante los entrenamientos), estrategias de concienciación para el ámbito privado\", añade.\n\nEn relación a las medidas enfocadas a asegurar la viabilidad e integridad de la competición, la ACFF ve \"imprescindible que la RFEF implemente una serie de cambios normativos con el fin de asegurar que esta pueda terminar\". Por ello, los clubs entienden que es necesario aplicar medidas que ya se dan en otras competiciones.\n\n\"Limitando el número de aplazamientos que pueden ser solicitados por cada Club por causas relacionadas por el COVID-19. Así, cada Club podrá solicitar la suspensión de un único encuentro de aquí a final de temporada si no pudiera disponer de un mínimo de 14 jugadoras entre el primer equipo y los equipos dependientes, de las cuales al menos 7 deberán ser del primer equipo\", explican.\n\n\"Priorizando la recuperación de los partidos que estuvieran pendientes en la primera fecha posible. Prohibiendo el aplazamiento de partidos en las tres últimas jornadas de liga\", añade. La semana pasada, las jugadoras de la Primera Iberdrola pidieron a la RFEF que modifique el protocolo y evite una \"liga adulterada\".\n\n\"La ACFF y sus Clubes tienen el firme convencimiento de que a través de las presentes iniciativas se pueda minimizar el impacto que esta terrible pandemia esta teniendo sobre nuestras competiciones\", termina.",
            "date": "05/02/2021-12:38:54",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-chelsea-acerca-europa-costa-alicaido-tottenham-20210204230114.html",
            "title": "El Chelsea se acerca a Europa a costa de un alicaído Tottenham",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204230114_640.jpg",
            "text": "El Chelsea sigue mejorando desde la llegada de Thomas Tuchel al banquillo tras derrotar al Tottenham Hotspur (0-1) gracias a un solitario tanto de Jorginho, de penalti, para continuar su ascensión en la Premier League a costa de su víctima este jueves con motivo de la jornada 22 en el campeonato inglés.\n\nEl conjunto 'blue' ya suma siete de nueve puntos posibles con Tuchel como técnico, situándose en sexta posición empatado al sorprendente West Ham, quinto. El triunfo del Chelsea deja a los 'spurs' en octava posición tras tres derrotas consecutivas del equipo dirigido por José Mourinho.\n\nEl único gol del derbi de Londres lo logró Jorginho después de un penalti de Dier sobre Timo Werner, aunque el Chelsea fue muy superior y pudo haber ampliado la cuenta en la segunda mitad. El Tottenham, que sigue sufriendo sin Harry Kane, apenas cuestionó la portería defendida por Edouard Mendy.",
            "date": "05/02/2021-12:38:54",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-rodriguez-uribes-contrato-messi-quien-tiene-estar-bien-pagado-ciencia-20210205115918.html",
            "title": "Rodríguez Uribes, sobre el contrato de Messi: \"Quien tiene que estar bien pagado es la ciencia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205115918_640.jpg",
            "text": "",
            "date": "05/02/2021-12:38:52",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-lebron-engulle-nuggets-campazzo-retira-lesionado-20210205102702.html",
            "title": "LeBron engulle a los Nuggets y Campazzo se retira lesionado",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205102702_640.jpg",
            "text": "El 'triple-doble' de LeBron James (27 puntos, 10 rebotes y 10 asistencias) ha encauzado la clara victoria de Los Angeles frente a Denver Nuggets (114-93), en un partido que ha dejado la lesión del base argentino Facundo Campazzo.\n\nJames sigue en un gran estado de forma y gobernó con autoridad este duelo entre los dos últimos finalistas de la Conferencia Oeste, sobre todo tras el descanso, ya que los Nuggets llevaron el mando durante la primera mitad y se fueron a vestuarios 12 puntos arriba (46-58).\n\nSin embargo, los visitantes se disolvieron en la segunda mitad, acusando la peor actuación esta temporada de Nikola Jokic, que se quedó en 13 puntos (6/16 en tiros de campo) y 6 asistencias en 35 minutos, números discretos para lo que suele promediar. El serbio y Anthony Davis (13) se anularon mutuamente en el juego interior.\n\nLos Lakers salieron en tromba en el tercer cuarto para apuntarse un parcial de 37-17 y no bajaron el rirmo en el último parcial para acabar ganando con mucha ventaja. Además, Marc Gasol sumó 2 puntos en 20 minutos y también tuvo protagonismo, en este caso negativo, Campazzo. El exjugador del Real Madrid se retiró en el segundo cuarto con dolor en una rodilla y se someterá a pruebas médicas para conocer si tiene alguna lesión.\n\n[HEADING=2]--ESTADÍSTICAS DE JUGADORES ESPAÑOLES.[/HEADING]\n\nMARC GASOL: 2 puntos, 2 rebotes, 1 asistencia, 1 robo y 1 tapón.",
            "date": "05/02/2021-12:38:51",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-muguruza-toma-revancha-kenin-clasifica-semifinales-yarra-valley-classic-20210205095234.html",
            "title": "Muguruza se toma la revancha ante Kenin y se clasifica para las semifinales del Yarra Valley Classic",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205095234_640.jpg",
            "text": "La tenista hispano-venezolana Garbiñe Muguruza se quedó como la única representante del tenis español en los torneos que se están disputando en Melbourne (Australia) después de clasificarse para las semifinales del Yarra Valley Classic tras imponerse a la estadounidense Sofia Kenin por un doble 6-2, mientras que Carlos Alcaraz y Mario Vilella se despidieron en octavos del Great Ocean Road Open.\n\nLa de Caracas se tomó cumplida revancha de la final del pasado año en el Abierto de Australia y desarboló completamente a la americana, a la que dominó de principio a fin para firmar una buena victoria que le afianza a días de comenzar el primer 'Grand Slam' de la temporada.\n\nCon su tenis agresivo funcionando a la perfección (15 'winners' y 4 errores no forzados), la doble ganadora de 'Grand Slam', pese tener que salvar dos opciones de rotura al inicio del encuentro, se llevó cinco juegos consecutivos para cerrar el primer set (6-2), aunque tuvo que salvar una bola de rotura con 4-2.\n\nLas buenas sensaciones continuaron en el segundo parcial cuando volvió a romper para situarse 2-0 en el marcador, pero entonces Kenin reaccionó para igualar, aunque eso no descentró a Muguruza, que recuperó rápidamente la iniciativa en el juego para firmar un nuevo 6-2 y poner rumbo a las semifinales donde se medirá a la checa Marketa Vondrousova.\n\nPor otro lado, en el Great Ocean Road Open no hubo buenas noticias y los dos españoles que quedaban en liza cayeron eliminados. El joven Carlos Alcaraz, que venía de lograr una brillante victoria ante el belga David Goffin, no pudo con el brasileño Thiago Monteiro, que se impuso por 7-6(3), 6-3 en un partido donde el murciano no tuvo excesivas opciones, mientras que el ilicitano Mario Vilella perdió ante el australiano Jordan Thompson por un doble 6-4.",
            "date": "05/02/2021-12:38:51",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-pellegrini-hemos-estado-30-segundos-semifinal-20210205002623.html",
            "title": "Pellegrini: \"Hemos estado a 30 segundos de la semifinal\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205002623_640.jpg",
            "text": "El entrenador del Real Betis, Manuel Pellegrini, dijo que se quedaron a \"30 segundos de la semifinal\" después de perder en la tanda de penaltis el billete para meterse entre los cuatro mejores de la Copa del Rey, pero destacó el \"trabajo\" de sus jugadores, que fueron \"mejores\" que el Athletic pese al resultado final.\n\n\"Nos vamos con sensación de frustración porque dimos la cara todo el partido y hemos estado a 30 segundos de la semifinal. Desafortunadamente nos metieron ese gol antes del final y en la prórroga ya no pudimos. Al final en la tanda de penales ellos estuvieron más acertados\", repasó el técnico chileno del Betis.\n\n\"Habíamos generado una ilusión respecto al rendimiento que teníamos, habíamos eliminado a la Real y sabíamos que el Athletic iba a ser un equipo muy competitivo tras su victoria en la Supercopa. Pero, pese a estar muy aplicados en todos los centros del rival, no pudimos con ese último. No creo que fue un fallo defensivo, también existe el mérito de quien remata\", apuntó Pellegrini.\n\n\"Ahora, a seguir pensando en el futuro, queremos seguir peleando por acercarnos a las competencias europeas en Liga. Es un golpe anímico duro pero el plantel está preparado para poder superarlo. Tenemos que levantarnos y desde mañana mismo ya tocar esa parte anímica para recuperarnos. Competitmos de igual a igual y con eso tenemos que quedarnos\", añadió el ingeniero.\n\nPor último, Pellegrini defendió sus cambios. \"No creo que Fekir hubiese sacado ese balón\", dijo en relación a la jugada del gol, en la que el delantero franco-marroquí fue sustituido por Sidnei. \"Y el resto de cambios ha sido por tarjetas o lesión\", agregó.",
            "date": "05/02/2021-12:38:50",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-marcelino-tengo-flor-reducir-eso-trabajo-jugadores-me-parece-bastante-simplista-20210205001521.html",
            "title": "Marcelino: \"¿Tengo flor? Reducir a eso el trabajo de los jugadores me parece bastante simplista\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205001521_640.jpg",
            "text": "El entrenador del Athletic Club, Marcelino García Toral, se mostró \"muy feliz\" por el pase a semifinales de Copa tras eliminar al Betis en los penaltis (2-4) y aseguró que \"reducir\" el trabajo de sus jugadores a la \"flor\" que supuestamente tiene desde su llegada al club vasco, es \"bastante simplista\".\n\n\"¿Pico y pala? Podríamos decirlo así, ha sido muy igualado, hubo pocas ocasiones de gol, nosotros quizá tuvimos algunas más y más claras pero quizá ha sido un resultado justo (1-1). Creo que en el segundo tiempo nosotros hicimos más ocasiones que ellos, pero fue el Betis fue quien lo hizo posible con un gol de Juanmi\", analizó.\n\n\"Luego llegó el golazo de Raúl García y en la prórroga estábamos muy cansados... la lotería de los penaltis cayó de nuestro lado. Unai Simón ha estado fenomenal, pero todos en general, estos futbolistas nos están haciendo muy felices. Aquí estamos en semifinales y este viernes estaremos en el bombo otra vez, que es lo que queríamos\", indicó.\n\n\"El equipo no decae, trabaja igual cuando va ganando que cuando va empatando o perdiendo. Los jugadores han dejado todo, están ilusionados, compiten y quieren ganar. Esa actitud les lleva a lograr grandes resultados\", añadió el técnico del Athletic, que no compartió que tenga \"flor\" por este mes de trabajo en Bilbao.\n\n\"Vale más tener suerte que no tenerla, pero reducir a eso el trabajo de los jugadores me parece bastante simplista. Entiendo a cada cual, hasta ese último minuto no habíamos tenido mucha suerte porque el rival no nos había tirado a puerta hasta el gol, y sin embargo nosotros sí\", manifestó Marcelino que dijo no haber elegido \"ningún futbolista\" para la tanda decisiva de penaltis.\n\n\"Bien pudimos haber metido el gol antes y el partido adquiere un cariz diferente. Hacemos nuestro trabajo lo mejor que sabemos y podemos, intentando transmitir nuestra idea de juego pero luego el desarrollo es lo difícil y eso lo hacen los jugadores. Todo el mérito y éxito de este equipo es de los futbolistas.\n\nEn otras cuestiones, Marcelino García dijo que \"ojalá\" puedan conseguir un \"triplete\" sumando a la Supercopa ya conseguida las dos Copas del Rey que tienen a tiro. La de 2020, ya en la final, y la de 2021 en 'semis'. \"No vamos a decir que no, pero es realmente complicado. Llegamos a una semifinal, serán dos partidos muy difíciles, veremos el rival y a partir de aquí pues tendremos otra final, que está asegurada, y de momento estamos muy felices por estar en semifinales\", incidió.",
            "date": "05/02/2021-12:38:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-valencia-basket-tira-epica-cska-20210204235358.html",
            "title": "El Valencia Basket tira de épica ante CSKA",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204235358_640.jpg",
            "text": "El Valencia Basket tira de épica ante CSKA\n\nLos 'taronja' ganan en dos prórrogas para seguir vivos por los 'playoffs'\n\nEl Valencia Basket se impuso (105-103) al CSKA de Moscú este jueves en la jornada 24 de la Euroliga celebrada en La Fonteta, un duelo vital para mantenerse vivos en la lucha por el 'Top 8' que se llevó el cuadro español tras dos prórrogas.\n\nLos de Jaume Ponsarnau reaccionaron a una mala dinámica continental que les tenía a dos triunfos de la zona de 'playoffs'. En especial las dos derrotas de la semana pasada hicieron daño en un Valencia que reaccionó ante un CSKA que aspiraba a igualar al Barça en lo alto de la tabla.\n\nEl cuadro 'taronja' sacó defensa en momentos clave, a pesar de que Mike James se fue a 37 puntos. La estrella del CSKA, que parecía más fuera que dentro la pasada semana, amenazó durante 50 minutos el futuro de un Valencia que contó con Hermannsson (17) en plan estelar, además de Prepelic (22 puntos, 7 rebotes y 6 asistencias), Kalinic (22) y Dubljevic (14 puntos y 12 rebotes).\n\nEl equipo 'taronja' puso los mimbres para sacar un triunfo vital ante los rusos, pero el partido sería largo. Martin Hermannsson y Prepelic lanzaron al Valencia después de un inicio comedido, para llegar a mandar con holgura en el inicio del segundo cuarto (36-22). Kalinic sumó también y Dubljevic se peleó bajo aros.\n\nEl ritmo que mandó fue el que quiso el Valencia, pero al acecho estuvo el CSKA para meterse en la pelea a la mínima. Tras su capítulo de indisciplina, James volvió para responder a Prepelic y servir un marcador apretado al descanso (47-43).\n\nLa inercia siguió siendo rusa en la reanudación, pero el Valencia logró sujetar el pie al CSKA al final del tercer cuarto. Dubljevic y Prepelic respondieron en un choque que ya no tendría escapadas. El toma y daca apuntó a la prórroga, que aseguró Tobey y guardó el Valencia con una buena defensa de Van Rossom sobre James.\n\nEn la primera prórroga, Kalinic fue clave con cinco puntos seguidos, además de la valentía de Hermannsson. En la segunda, James quiso firmar la paz con su equipo dando un triunfo épico en La Fonteta, pero fueron los de Ponsarnau los que alzaron los brazos y gritaron en una celebración como aviso a Europa.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n--RESULTADO: VALENCIA BASKET, 105 - CSKA MOSCÚ, 103. (47-43, al descanso).\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nVALENCIA BASKET: Van Rossom (5), Marinkovic (8), Kalinic (22), Williams (-) y Tobey (9) --quinteto inicial--; Dubljevic (14), Prepelic (22), Labeyrie (8), Hermannsson (17), Puerto (-).\n\nCSKA MOSCÚ: Hilliard (2), Hackett (8), Kurbanov (17), Antonov (2) y Bolomboy (10) --quinteto inicial--; James (37), Voigtmann (19), Khomenko (-), Ukhov (-), Strelnieks (8).\n\n[HEADING=2]--PARCIALES: 25-17, 22-26, 17-20, 20-21.[/HEADING]\n\n--ÁRBITROS: Pukl, Zamojski y Radojkovic. Eliminado por faltas Bolomboy.\n\n--PABELLÓN: La Fonteta.",
            "date": "05/02/2021-12:38:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-efes-tumba-barca-desconocido-20210204231943.html",
            "title": "El Efes tumba a un Barça desconocido",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204231943_640.jpg",
            "text": "El Efes tumba a un Barça desconocido\n\nLos de Jasikevicius caen en el Palau, primera derrota en 2021\n\nEl Barça cayó (86-88) este jueves ante el Anadolu Efes Istanbul en la jornada 24 de la Euroliga celebrada en el Palau Blaugrana, una mala actuación azulgrana lejos del alto nivel de los últimos encuentro, condenada por Shane Larkin y Vasilije Micic.\n\nLos de Sarunas Jasikevicius encajaron la primera derrota en 2021, frenados en seco por un Efes que fue mejor. Micic (26 puntos) y un Larkin (19) que llegaba con molestias físicas fueron el brazo ejecutor de un nuevo inquilino del 'Top 8'. Mirotic (24 puntos) fue el mejor azulgrana, insuficiente para sacar el triunfo.\n\nEl Efes demostró ser un rival que le tiene algo comida la moral al Barça. Con más victorias turcas, verdugo culé hace dos temporadas a las puertas de la 'Final Four', en los últimos duelos, el cuadro visitante volvió a llevar la voz cantante en el Palau. El Barça invicto este año no fue reconocible, sobre todo en defensa.\n\nLos de Jasikevicius encajaron 27 puntos en el primer cuarto y, a pesar de que respondieron con Mirotic, Higgins y Hanga, sufrieron un juego fluido y cómodo del Efes en casa del líder. El Barça no marcó territorio y fue el cuadro otomano el que creció en defensa, provocando además muchas pérdidas en los locales.\n\nMicic enseñó de primeras el nivel que tenía preparado, con Sanli y Beaubois también destacados en el primer cuarto. Larkin se sumó en el segundo, como respuesta al acierto local de Kuric, y el Barça siguió sin lograr una defensa eficaz (34-44). A remolque, los de Jasikevicius tampoco funcionaron bien en ataque.\n\nLos azulgrana echaron de menos a Calathes, aunque el base anotó un par de triples vitales como el de Davies para maquillar sobre la bocina del descanso (50-53). Sin un plan claro, el Barça vio crecer la renta del Efes en el tercer parcial, con un triple de Mirotic cortando la sangría (61-67).\n\nNo encontró la defensa ni el ritmo que quería el Barça ante un rival con muchos recursos. Ese segundo triple de Calathes apagó otro conato de incendio (70-80) a cinco del final, pero las acciones de Mirotic o Higgins tuvieron poco acompañamiento. El conjunto culé quiso apretar en las últimas posesiones, tarde y sin resultado.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n--RESULTADO: BARÇA, 86 - ANADOLU EFES ISTANBUL, 88. (50-53, al descanso).\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nBARÇA: Calathes (9), Higgins (12), Martínez (-), Mirotic (24) y Oriola (6) --quinteto inicial--; Davies (14), Kuric (8), Westermann (3), Hanga (5), Smits (3), Pustovyi (2).\n\nANADOLU EFES ISTANBUL: Beaubois (7), Micic (26), Simon (4), Moerman (6) y Sanli (12) --quinteto inicial--; Larkin (19), Singleton (13), Balbay (-), Anderson (-), Dunston (1).\n\n[HEADING=2]--PARCIALES: 22-27, 28-26, 15-19, 21-16.[/HEADING]\n\n--ÁRBITROS: Belosevic, Paternico, Nedovic. Eliminado por faltas Davies.\n\n--PABELLÓN: Palau Blaugrana.",
            "date": "05/02/2021-12:38:48",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-luis-suarez-me-desprecio-necesitaba-demostrar-valgo-20210205011212.html",
            "title": "Luis Suárez: \"Se me despreció, necesitaba demostrar lo que valgo\"",
            "image": "",
            "text": "\"Messi y yo no tomábamos decisiones en el Barça\"\n\nEl delantero del Atlético de Madrid Luis Suárez reconoció que vivió momentos \"duros\" y de \"tristeza\" en su salida del Barça, por las formas y el \"desprecio\", la cual le hizo sacar orgullo para demostrar que tiene calidad para seguir en la elite, al tiempo que recordó con nostalgia su relación con Leo Messi.\n\n\"Cuando el Barça hizo oficial que no contaba conmigo empezaron las conversaciones con el Atleti. Quería tomar la decisión adecuada, lo que mejor me venía a mí y mi familia, Cuando el Barça me dijo que no contaba conmigo fue duro, no me lo esperaba, fueron momentos muy difíciles por las formas. Me llamó Koeman y me dijo que no contaba conmigo\", dijo este jueves por la noche en una entrevista con El Transistor de Onda Cero, recogida por Europa Press.\n\nEl ariete uruguayo confesó momentos duros para él y su familia. \"De la forma que se trató, se me despreció. Mi mujer y mis hijos me vieron irme triste a entrenar y luego llegó el momento de avisar a mis hijos del cambio. No puse ningún pero, quise facilitar las cosas, no quería hacer un problema\", apuntó.\n\n\"Después de venir de días de tristeza, cambié el chip con retos nuevos, un club que pelea por cosas importantes y la gente tenía ganas de que estuviera, traté de ayudar al equipo\", añadió, ya tratando su llegada al Atlético, donde marcha como Pichichi de la Liga con 14 tantos y con el cuadro rojiblanco líder.\n\nSuárez celebró sentirse valorado después de muchos años de presión en el Barça. \"Lo que me deja tranquilo y feliz es sentirme valorado, mucha gente que pensaba que era fácil jugar en el Barcelona y hacer 20 goles por temporada. No es fácil, tienes la presión. Que me valoren hoy en día, los goles que hice, fue por mérito propio, que uno tiene calidad para seguir estando en la elite y no por tener al mejor jugador del mundo al lado\", afirmó.\n\n\"Me ilusiona la Champions como la Liga, puedo tener la espina porque el Atlético no la ha conseguido nunca y entrar en la historia del Atlético sería muy lindo. El Atlético siempre está luchando contra el Real Madrid y el Barcelona, y en el Barça si no ganas es un desastre. La presión es constante, por eso me siento orgulloso de los años que estuve rindiendo al máximo\", añadió.\n\n[HEADING=2]\"MESSI Y YO NO TOMÁBAMOS DECISIONES EN EL BARÇA\"[/HEADING]\n\nAdemás, Suárez habló mucho de su relación con Leo Messi, con quien sigue en estrecho contacto. \"Está bien, contento. Yo como amigo me alegro por el nivel que está mostrando, por algo es el mejor del mundo. Él tiene que tomar una decisión, en un futuro no sé si nos encontraremos\", afirmó, antes de negar que ni él ni el argentino tomaran decisiones en el club, aunque al '10' le preguntaran.\n\n\"Decían que tomábamos decisiones y no. Hagan lo que quieran (decía Messi), a mí no me preguntaron, decía que no tomaba decisiones igual que los cuatro capitanes. Por algo se dieron las cosas como se dieron, no se habrán hecho las cosas bien\", añadió sobre la dimisión de Josep Maria Bartomeu.\n\nPor otro lado, Suárez lamentó la filtración del contrato de Messi. \"Me sorprendió, no le veo ningún motivo. No entiendo que la gente tenga tanta maldad de sacar algo tan privado de una persona. Un jugador no está por encima de un club pero lo que ha hecho Messi por el Barça no se lo ha dado ningún jugador a ningún club\", dijo.\n\n\"Yo perfectamente podía haberme quedado en el Barcelona, pero creía en mis condiciones, puedo terminar jugando, pero a la mínima que le vaya mal al equipo y Suárez sea titular, a quién van a atacar, a Suárez. Necesitaba un cambio por orgullo propio y por demostrar lo que valgo\", terminó.",
            "date": "05/02/2021-12:38:47",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-espana-clasifica-semifinales-copa-atp-pese-perder-grecia-20210205093618.html",
            "title": "España se clasifica para las semifinales de la Copa ATP y se medirá a Italia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205093618_640.jpg",
            "text": "España se clasificó este viernes para las semifinales de la Copa ATP que se está disputando en Melbourne (Australia) pese a perder su segundo cruce ante Grecia, ante la que le bastaba un punto, conseguido por Pablo Carreño en el primer partido, y ahora buscará la final ante Italia, tras una jornada que dejó la eliminación de Serbia, actual campeona.\n\nTras su amplia victoria ante Australia en el estreno del pasado martes, la 'Armada' sólo necesitaba asegurarse una victoria ante los griegos para volver a estar en la penúltima ronda de la competición por equipos y pese a la nueva ausencia de Rafa Nadal, el tenista asturiano cumplió con los pronósticos ante Michail Pervolarakis.\n\nEl de Gijón, que ya dejó una imagen sólida ante el australiano John Millman, no dio opción a la sorpresa ante el 462 del mundo, al que batió en dos mangas por 6-3, 6-4 y quitar presión a Roberto Bautista ante Stefanos Tsitsipas, que puso fin a la buena racha del castellonense en la Copa ATP. Carreño y Marcel Granollers se retiraron posteriormente del insustancial doble ante Markos Kalovelonis y Tsitsipas tras la disputa del primer juego.\n\nCarreño empezó muy fuerte y rápidamente desarboló a su rival para colocarse con un claro 5-0, perdiendo únicamente siete puntos. Sin embargo, el griego reaccionó a partir de ahí y mejoró sus prestaciones en una pista techada por la meteorología.\n\nPervolarakis maquilló el primer set con tres juegos seguidos, pero el español no dudó más y lo cerró en su segunda oportunidad con su saque. Además, comenzó el segundo parcial con rotura para coger ventaja, aunque encontró más resistencia en su rival, que no dio más concesiones con su servicio. El de Gijón tampoco y eso le bastó para finiquitar el partido y dar el billete a las semifinales.\n\n\"Sabía que necesitábamos este punto. Con esta victoria, estamos en semifinales, así que fue muy importante para nosotros. Traté de concentrarme en mí mismo, de intentar jugar mi mejor juego. El comienzo del partido creo que fue perfecto y jugué muy bien, pero luego él empezó a jugar mejor, a ser agresivo y yo traté de continuar con lo mío\", señaló Carreño tras la victoria.\n\nYa sin tanta 'presión', Roberto Bautista saltó a la pista para medirse al número uno heleno y seis del mundo, Stefanos Tsitsipas, ante el que cayó por un doble 7-5, poniendo así fin a su racha victoriosa en la Copa ATP que se alargaba a siete triunfos seguidos.\n\nFue un duelo reñido en el que al castellonense le faltó algo de temple en los compases decisivos de cada set, sobre todo del primero donde después de apenas haber perdido cinco puntos con su saque, lo concedió cuando buscaba la 'muerte súbita' y perder la manga.\n\nEl de Atenas aprovechó este impulso para romper pronto en el segundo, una ventaja que mantuvo hasta ponerse 5-3 y saque, y después de que el español salvase tres bolas de partido. El de Castelló aguantó y con su primer 'break' del partido igualó, pero de nuevo perdió el servicio cuando trataba de jugar su suerte en el 'tie-break'.\n\nEste sábado, España buscará repetir la final del año pasado ante Italia, ganadora del Grupo C donde se impuso a Austria (2-1) y Francia (2-1) y que compite con Marco Berrettini y Fabio Fognini en sus individuales.\n\nLa otra semifinal la disputarán Alemania y Rusia. El equipo alemán eliminó en el Grupo A a la Serbia de Novak Djokovic, actual campeona y donde 'Nole' remontó a Alexander Zverev (6-7, 6-2, 7-5) para que decidiera un doble donde el de Hamburgo y Jan-Lennard Struff pudieron con el número uno del mundo y Nicola Cacic (7-6, 5-7, 10-7). Por su parte, los rusos Daniil Medvedev y Andrey Rublev dominaron el Grupo D con triunfos por 2-1 ante Argentina y Japón.",
            "date": "05/02/2021-12:38:47",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-unai-simon-raul-garcia-llevan-athletic-semifinales-20210204235332.html",
            "title": "Unai Simón y Raúl García llevan al Athletic a semifinales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204235332_640.jpg",
            "text": "Unai Simón y Raúl García llevan al Athletic a semifinales\n\nLos 'leones' acaban con el Betis en los penaltis gracias a un gol milagroso en el tiempo añadido\n\nEl Athletic Club sigue en la cresta de la ola después de conseguir el billete para las semifinales de la Copa del Rey tras eliminar al Real Betis en la tanda de penaltis (2-4) después de un duelo muy igualado (1-1) que tuvo en el bolsillo hasta el minuto 93, que fue cuando apareció la cabeza de Raúl García, el gran agitador del choque.\n\nEl Betis celebraba el triunfo y Pellegrini empezaba a meter defensas para guardar el resultado sin pensar -por un instante- que podría llegar el gol postrero de los 'leones'. Y así fue, después de haber sido inferiores al cuadro andaluz, pero con la fortuna que tienen los campeones. En este caso, los supercampeones de España.\n\nEl equipo de Marcelino García Toral sigue de dulce, no conoce la derrota desde su llegada al banquillo -salvo el Camp Nou- y ha dado un paso más para intentar repetir la final del año pasado que todavía tiene por jugar. El Athletic parece haber cambiado de la noche al día sólo con tocar la tecla de su entrenador. Así ha sido por suerte de sus aficionados y también de su directiva, zarandeada en diciembre por los socios y ahora perfectamente parapetada en el nuevo técnico.\n\nEl estado anímico de los vascos es su mejor arma, sobre todo tras conquistar un título ganando al Barça y al Madrid, una inyección incuestionable que le ha llevado -sin fin por el momento- hasta el mes de febrero. Este jueves, en un duelo muy disputado, hicieron menos méritos que su rival aunque su comienzo fuese realmente imponente. Raúl García marcó el camino.\n\nEl navarro volvió a estar en todas las batallas y pronto generó las primeras ocasiones. Una de ellas fue una jugada sin remate a la que no llegó Berenguer por escasos centímetros. Ruibal, el más atrevido en los locales, contestó con varias jugadas por el costado derecho y Canales, que sigue de dulce, también probó fortuna con un disparo al lateral del la red.\n\nYa en la segunda mitad fue turno de Yuri, uno de los más destacados del encuentro, y quien buscó el empate pasada la hora de partido con un zurdazo de mucha potencia. A los diez minutos continuó Óscar de Marcos, pero fue Fekir quien tuvo la más clara. Los helipolitanos comenzaron a subir el nivel y pronto frenaron el ímpetu de los rojiblancos.\n\nDe hecho, acabó llegando el premio para los de Pellegrini en una acción aislada de Fekir que terminó rebotada en las botas de Juanmi. El de Coín voleó al fondo de las mallas pensando que sería el gol definitivo y que este viernes ocuparía todas las portadas de la prensa deportiva. Pero no fue así pese a que quedaran cinco minutos.\n\nApareció Yuri, nuevamente desde la banda izquierda, para prolongar a Yeray y éste meter un centro medido al corazón del área. Ahí apareció el orgullo de Raúl García para empatar el partido y dejar sin recursos a los de casa. En la prórroga, hubo algunos arreones, pero nada cambió que la tanda de penaltis decidiese el último billete de semifinales.\n\nCanales se topó con Unai Simón, que volvió a negar el gol a Juanmi desde los once metros. Esos dos errores condenaron a un Betis que no estuvo fino mientras que su rival acertó en todos los lanzamientos para confirmar su gran momento de forma y su nombre en el sorteo de este viernes de las semifinales coperas.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n--RESULTADO: REAL BETIS, 1 - ATHLETIC CLUB, 1 (1-1 tras la prórroga y 2-4 en penaltis).\n\n[HEADING=2]--ALINEACIONES.[/HEADING]\n\nBETIS: Joel Robles; Montoya, Víctor Ruiz, Mandi, Miranda; Guido Rodríguez, Willian Carvalho; Fekir (Sidnei, min.93), Canales, Ruibal (Juanmi, min.74); y Borja Iglesias (Guardado, min.88).\n\nATHLETIC CLUB: Unai Simón; Lekue (Capa, min.78), Yeray, Íñigo Martínez, Yuri; Berenguer, Vesga (Unai López, min.88), Dani García (Vencedor, min.78), De Marcos; Raúl García y Williams (Villalibre, min.67).\n\n[HEADING=2]--GOLES:[/HEADING]\n\n1 - 0, min.85, Juanmi.\n\n1 - 1, min.90+3, Raúl García.\n\n[HEADING=2]--TANDA DE PENALTIS.[/HEADING]\n\n0 - 1, Raúl García, gol.\n\n1 - 1, Mandi, gol.\n\n1 - 2, Williams, gol.\n\n2 - 2, Canales, fallo.\n\n2 - 3, Morcillo, gol.\n\n2 - 3, Juanmi, fallo.\n\n2 - 4, Yuri, gol.\n\n--ÁRBITRO: Hernández Hernández (C.Las Palmas). Amonestó con tarjeta amarilla a Yuri (min.39), Yeray (min.42), Dani García (min.48), Íñigo Martínez (min.53), Lekue (min.72) y Raúl García (min.84) en el Athletic Club; y a Ruibal (min.55) y Willian Carvalho (min.83) en el Betis.\n\n--ESTADIO: Benito Villamarín.",
            "date": "05/02/2021-12:38:46",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-nadal-muguruza-debutaran-abierto-australia-djere-gasparyan-20210205091159.html",
            "title": "Nadal y Muguruza debutarán en el Abierto de Australia ante Djere y Gasparyan",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205091159_640.jpg",
            "text": "El tenista español Rafa Nadal iniciará su participación en el Abierto de Australia, primer 'Grand Slam' de la temporada que da comienzo este lunes, ante el serbio Laslo Djere, mientras que la hispano-venezolana Garbiñe Muguruza empezará ante la rusa Margarita Gasparyan, según deparó el sorteo de los cuadros realizados este viernes.\n\nEl jugador balear, segundo cabeza de serie, no tuvo excesiva 'mala suerte' en su teórico recorrido e irá por el lado contrario al serbio Novak Djokovic y al austriaco Dominic Thiem, mientras que tendrá al griego Stefano Tsitsipas y al ruso Daniil Medvedev como sus potenciales respectivos rivales de cuartos y semifinales.\n\nEl número dos del mundo, campeón en 2009 en Melbourne Park y apeado el año pasado en los cuartos de final por Thiem, se estrenará ante un Djere, 56 del mundo y ante el que nunca antes se ha enfrentado. El serbio, de 25 años y ganador de dos títulos en tierra batida, nunca ha pasado de su primer partido en el primer 'Grand Slam' de la temporada. Si supera ese primer obstáculo, Nadal no tiene aparentes grandes amenazas hasta los octavos de final donde podría cruzarse con el australiano Alex de Miñaur.\n\nPor otro lado, el actual campeón, Novak Djokovic, tendrá un recorrido bastante más complicado. El serbio debutará ante el francés Jeremy Chardy, pero ya podría tener una segunda ronda compleja ante el estadounidense Francis Tiafoe y en octavos podría tener al suizo Stanislas Wawrinka o al canadiene Milos Raonic, mientras que en cuartos el téorico principal rival es el alemán Alexander Zverev. 'Nole' va por el lado de Dominic Thiem, que comenzará ante el kazajo Mikhail Kukushkin y que en tercera ronda podría tener al local Nick Kyrgios.\n\nEn cuanto al resto de la 'Armada', Roberto Bautista se medirá al moldavo Radu Albot, mientras que Pablo Carreño tendrá un duro debut ante el japonés Kein Nishikori y el joven Carlos Alcaraz se estrenará en un 'grande' ante el neerlandés Botic van de Zandschulp. Li Tu (Feliciano López), Quentin Halys (Pablo Andújar), Attila Balazs (Roberto Carballés), Taylor Fritz (Albert Ramos), Yoshihito Nishioka (Pedro Martínez) y Thomas Machac (Mario Vilella) son el resto de rivales de los españoles.\n\n[HEADING=2]DURO CUADRO PARA MUGURUZA[/HEADING]\n\nPor su parte, en el cuadro femenino, la hispano-venezolana Garbiñe Muguruza, finalista el año pasado ante la estadounidense Sofia Kenin, debutará ante la rusa Margarita Gasparyan, 125 del ranking de la WTA y que entró en el cuadro como 'lucky loser'.\n\nLa de Caracas, decimocuarta cabeza de serie, se impuso con trabajo en su único enfrentamiento ante esta rival, en los octavos del torneo de Monterrey (México), también en pista dura (6-3, 6-7(1), 6-2), y en caso de salir victoriosa podría tener un duelo en segunda ronda contra Paula Badosa, que empezará ante otra rusa, Liudmila Samsonova. A partir de ahí, la alemana Angelique Kerber sería la potencial tercera ronda, y la japonesa Naomi Osaka, tercera favorita y campeona en 2019.\n\nAdemás, la castellonense Sara Sorribes debutará ante la australiana Daria Gavrilova y de ganar podría tener un segundo cruce con la número uno del mundo, la también local Ashleigh Barty, mientras que la catalana Aliona Bolsova tendrá un complicado debut ante la estadounidense Jennifer Brady.",
            "date": "05/02/2021-12:38:45",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-sevilla-barcelona-levante-athletic-estaran-viernes-sorteo-semifinales-20210204235728.html",
            "title": "La Copa del Rey 20-21 sortea sus semifinales con Barça, Athletic, Sevilla y Levante",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204235728_640.jpg",
            "text": "El sorteo de las semifinales de la Copa del Rey 2020/21 se celebrará este viernes, 5 de febrero, en la Ciudad del Fútbol de Las Rozas (Madrid) a partir de las 13 horas, una cita que emparejará a los cuatro supervivientes del torneo del 'KO': Sevilla FC, FC Barcelona, Levante UD y Athletic Club.\n\nLos emparejamientos se producirán en un sorteo puro, sin condicionantes por la categoría, y que medirá a los equipos clasificados en partidos de ida y vuelta entre los días 9, 10 u 11 de febrero y 2, 3 ó 4 de marzo para la vuelta. Siendo la primera eliminatoria y la única que se disputa a doble partido en toda la Copa del Rey.\n\nEl Barça jugará su décima semifinal en once años, el Sevilla fue subcampeón hace dos temporadas y disputará su novena semifinal del siglo XXI, mientras que el Levante acude a la cita por primera vez con su denominación actual y la segunda desde 1935, cuando competía como FC Levante.\n\nPor su parte, el Athletic Club repetirá semifinal por segundo año consecutivo sin saber si -en caso de acceder a la final- tendrá que defender el título pues todavía debe jugar la final de la temporada pasada que le enfrentará a la Real Sociedad en un derbi vasco elpróximo 3 de abril.\n\n[HEADING=2]--SORTEO SEMIFINALES COPA.[/HEADING]\n\n-Equipos clasificados.\n\nSevilla FC.\n\nFC Barcelona.\n\nLevante UD.\n\nAthletic Club.",
            "date": "05/02/2021-12:38:45",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/ciclismo-00396/noticia-giro-italia-arrancara-mayo-turin-20210204144310.html",
            "title": "El Giro de Italia arrancará el 8 de mayo en Turín",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204144310_640.jpg",
            "text": "La 104ª edición del Giro de Italia arrancará el próximo 8 de mayo con un prólogo contrarreloj de nueve kilómetros por las calles de Turín y concluirá el 30 de mayo con el tradicional cierre en Milán, según ha anunciado este jueves la organización de la 'corsa rosa'.\n\nSerá la tercera ocasión en la que Turín acoja la etapa inicial del Giro, como ya ocurrió en 1961 y 2011, y volverá a hacerlo para celebrar el 160 aniversario de la reunificación de Italia.\n\nEl plan original era que el Giro 2021 comenzara en Sicilia, pero la isla mediterránea fue el punto de salida de la última edición en sustitución de Budapest, en un cambio de planes obligado por la pandemia.",
            "date": "04/02/2021-20:45:28",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-carla-suarez-siquiera-hice-preguntas-solo-queria-saber-hacer-recuperarme-20210204130548.html",
            "title": "Carla Suárez: \"Ni siquiera hice preguntas de por qué, sólo quería saber qué hacer para recuperarme\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204130548_640.jpg",
            "text": "La tenista española Carla Suárez recalcó que \"su primera reacción\" cuando conoció que padecía el linfoma de Hodgkin era \"saber qué hacer\" para poder recuperarse y mostró su deseo de que las últimas sesiones de radioterapia le sirvan para recuperarse definitivamente y poder cumplir su deseo de despedirse \"en una pista de tenis\".\n\n\"La verdad es que no sé lo que pensé, pero mi primera reacción fue preguntar qué tenía que hacer para recuperarme, tampoco pensé mucho más allá. La verdad es que ni siquiera le hice preguntas de qué era, por qué lo tenía o qué pasaba, simplemente quería saber qué tenía que hacer para recuperarme\", expresó Suárez en declaraciones a 'Eurosport'.\n\nEn este sentido, la grancanaria cree que su \"experiencia como jugadora profesional\" le sirvió de ayuda. \"El tenis es un deporte individual y estamos acostumbrados a lidiar con las recuperaciones\", admitió.\n\n\"No miré el móvil ni me informé, más que nada porque había cosas que ni iba a entender. Yo ya había hablado con los médicos y ya me habían explicado lo que era un linfoma. Es verdad que me dieron mucha confianza y muchas esperanzas y eso ayudó mucho, pero para mí, sin duda, este proceso ha sido más duro físicamente porque al final mentalmente te haces a la idea y sabes lo que hay. Pero nunca sabía cómo iba a reaccionar mi cuerpo y físicamente ha habido días que ha sido muy duro\", remarcó.\n\nSuárez confesó que para ella era \"importante compartir públicamente la noticia\". \"Antes que tenistas o deportistas somos personas y nos pasa exactamente lo mismo. Lo expresé en su día con esa naturalidad porque así lo sentía. La gente no me iba a ver en la gira americana, en el US Open, en Roland Garros, y lo hice un poco para avisarles de que iba a estar un tiempo fuera\", añadió.\n\n\"Es cierto que son noticias que nunca quieres escuchar de nadie, conozcas a esa persona o no. Sí que esperaba recibir cariño y ánimos, pero no en tanta cantidad, no me lo imaginaba. La verdad es que se agradece y sigo guardando todas esas muestras de cariño\", celebró la jugadora de Las Palmas, a la que le dijeron que \"el deporte ayudaba muchísimo\".\n\nAhora, está \"con los últimos pasos\" de su recuperación ahora. \"El 25 de enero tuve la última sesión de quimioterapia y ahora tengo que completar unas pequeñas sesiones de radioterapia. Después de eso, realmente espero que todo haya acabado\", deseó la tenista española.\n\nCarla Suárez tenía previsto retirarse en 2020 porque era lo que le pedían \"el cuerpo y el corazón\", y aunque mantiene su adiós, lo quiere hacer \"en una pista de tenis\". \"No me gustaría que la gente me recordara despidiéndome en una camilla. Tengo en mente si todo va bien poder despedirme, pero ni mucho menos alargarlo a 2022\", advirtió.\n\nAdemás, el aplazamiento de los Juegos de Tokio le podría dar \"una buena oportunidad\" de hacerlo en una cita especial. \"Pero no depende de mí, dependo de mis compañeras, de Garbiñe (Muguruza), de que tenga buen ranking o no para poder jugar dobles juntas. Después, depende sólo de mis compañeras, en el cuadro individual sólo pueden ir cuatro y si Garbiñe, Paula (Badosa), Sara (Sorribes) y Aliona (Bolsova) lo hacen muy bien pues me quedo fuera, no hay otra\", reconoció.",
            "date": "04/02/2021-20:45:27",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-clippers-pelicans-suman-contundentes-victorias-timberwolves-caen-nuevo-20210204103403.html",
            "title": "Clippers y Pelicans suman contundentes victorias y los Timberwolves caen de nuevo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204103403_640.jpg",
            "text": "Los Angeles Clippers y New Orleans Pelicans han sumado contundentes victorias en sus duelos ante Cleveland Cavaliers (99-121) y Phoenix Suns (123-101), respectivamente, mientras que Minnesota Timberwolves han encajado una nueva derrota en campo de San Antonio Spurs (111-108).\n\nEn el Rocket Mortgage FieldHouse de Cleveland, los Clippers impusieron su poderío y, después de una primera mitad igualada, apretaron el acelerador en el tercer cuarto para colocarse como el equipo con más victorias de toda la Conferencia Oeste.\n\nPaul George dio una exhibición en el lanzamiento desde la larga distancia y firmó un 8/9 en triples para un total de 36 puntos, mientras que Kawhi Leonard aportó 24 y Serge Ibaka aportó 14 puntos, 4 rebotes, 3 asistencias y 2 tapones ante un rival que tuvo como mejor hombre a Collin Sexton (27).\n\nEl mismo guión de partido se repitió en el Smoothie King Center de Nueva Orleans, donde el marcador estuvo equilibrado hasta el descanso. En el tercer cuarto, los Pelicans irrumpieron con fuerza y anotaron 40 puntos para encarrilar su triunfo de la mano de Zion Williamson (28).\n\nAdemás, tras completar en el anterior duelo su mejor actuación de la temporada, Willy Hernangómez volvió a contar con la confianza de su técnico y disputó casi 20 minutos en los que sumó 4 puntos, 5 rebotes y 2 asistencias. En cuanto a los Suns, no bastó la anotación de DevinBooker (25).\n\nPor último, Minnesota sigue sufriendo y encadenó en San Antonio su novena derrota consecutiva a domicilio. Ricky Rubio aportó 8 puntos, 7 asistencias y 7 rebotes en 27 minutos para unos 'Wolves' que tuvieron un último triple para empatar de D'Angelo Russell, pero que volvieron a sucumbir con DeMar DeRozan (30) como principal verdugo.\n\n[HEADING=2]--ESTADÍSTICAS DE JUGADORES ESPAÑOLES.[/HEADING]\n\nSERGE IBAKA: 14 puntos, 4 rebotes, 3 asistencias y 2 tapones.\n\nRICKY RUBIO: 8 puntos, 7 asistencias, 7 rebotes y 1 robo.\n\nWILLY HERNANGÓMEZ: 4 puntos, 5 rebotes y 2 asistencias.",
            "date": "04/02/2021-20:45:26",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/motociclismo-00311/noticia-repsol-honda-motogp-presentara-oficialmente-proximo-22-febrero-20210204111814.html",
            "title": "El Repsol Honda de MotoGP se presentará oficialmente el próximo 22 de febrero",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204111814_640.jpg",
            "text": "El Repsol Honda 2021 confirmó este jueves que realizará su presentación oficial el próximo lunes 22 de febrero, un acto que se llevará a cabo de manera virtual en un lugar todavía por desvelar y a algo más de diez días de iniciar la campaña con un test en Losail (Catar).\n\nEl equipo de la categoría de MotoGP estará formado esta temporada por los españoles Marc Márquez, actualmente de baja por sus problemas en el hombro, y Pol Espargaró, sustituto de Álex Márquez y que aterriza procedente de KTM.",
            "date": "04/02/2021-20:45:26",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-competicion-abre-expediente-gritos-racistas-vinicius-tanque-atletico-atletico-baleares-20210204162519.html",
            "title": "Competición abre expediente por los gritos racistas a Vinicius Tanque en el Atlético B-Atlético Baleares",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204162519_640.jpg",
            "text": "La Real Federación Española de Fútbol (RFEF) anunció este jueves que la Jueza de Competición ha abierto un expediente extraordinario por los hechos ocurridos en el partido de Segunda B entre el Atlético de Madrid y el Atlético Baleares tras una denuncia realizada por el Departamento de Integridad del organismo por los gritos de tinte racista que habría sufrido Vinicius Tanque y \"por si los mismos fuesen constitutivos de infracción disciplinaria\".\n\nDurante este partido del pasado domingo 31 de enero, se profirieron gritos racistas contra el jugador visitante por parte de un sector del público presente en el campo de El Cerro del Espino de la localidad madrileña de Majadahonda, y el Departamento de Integridad \"comunicó el inicio de actuaciones ante la gravedad de los hechos\" y tras considerar que se \"puede haber cometido una infracción disciplinaria.\n\n\"Tras la apertura del expediente, se ha nombrado un Instructor, el cual tramitará el procedimiento y practicará las pruebas que estime oportunas, para posteriormente trasladárselas a la Jueza de Competición, que será quien resuelva, sin perjuicio de que pueda dar traslado de dichas actuaciones ante la jurisdicción competente, tal y como determina el Real Decreto de Disciplina Deportiva en caso de presunto delito penal\", añadió la RFEF en nota de prensa.\n\nEl ente federativo expresó su \"absoluto rechazo ante cualquier comportamiento, actitud o gesto de carácter racista o xenófobo\" y reiteró  \"su compromiso de emprender cuantas acciones sean necesarias para su erradicación, como es en este caso la denuncia formulada, a la vez que hace un llamamiento a todos los estamentos del fútbol, para que fomenten y exijan un comportamiento de tolerancia cero ante el racismo en el fútbol y en la sociedad\".\n\nEl Atlético de Madrid emitió un comunicado el pasado martes donde dejó clara su \"tolerancia cero ante el racismo y la xenofobia\" y condenó \"enérgicamente cualquier expresión de este tipo que hubiera podido suceder\" durante el partido, advirtiendo, en el caso de haberse producido, \"fue de forma aislada y residual\" y que el colegiado \"no reflejó nada en el acta\", al igual que el informe de la Guardia Civil ni el propio Atlético Baleares, aunque ofreció su colaboración para identificar a los responsables.\n\nEn este sentido, el conjunto balear mostró \"su profunda decepción\" por este comunicado del club madrileño ante lo que catalogó un \"caso claro de racismo\", que fue recogido por \"la retransmisión de televisión en directo del partido y que pudieron escuchar todos los presentes en el Cerro del Espino\".",
            "date": "04/02/2021-20:45:25",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-koeman-dia-mas-feliz-me-siento-entrenador-barcelona-20210204000246.html",
            "title": "Koeman: \"Es el día que más feliz me siento como entrenador del Barcelona\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204000246_640.jpg",
            "text": "El entrenador del FC Barcelona, Ronald Koeman, reconoció que ha vivido \"el día más feliz\" como técnico blaugrana tras eliminar al Granada (3-5) en los cuartos de final de la Copa del Rey y aseguró que esta victoria puede ser \"un punto de inflexión para el resto de la temporada\".\n\n\"Es el día que más feliz me siento como entrenador del Barcelona, estoy orgulloso del carácter, de la calidad de mis jugadores y -después del partido- se notaba en el vestuario. Para todo el mundo es un reflejo de que estamos bien, vamos a estar bien y tenemos que seguir por el buen camino para el futuro de esta temporada\", analizó el neerlandés.\n\nPreguntado si ha cambiado de opinión respecto a la dificultad para ganar un título, Koeman se mantuvo en su línea. \"Ganar el campeonato, Copa o Champions, no creo, hay que ser realista en ese sentido, pero siempre he creído en el equipo, hemos mejorado bastantes cosas y sobre todo destaco el carácter, es un paso gigante para nosotros. Ganar la Copa esta temporada sería muy bueno con todo lo que tenemos\", añadió.\n\n\"Sí, puede ser un punto de inflexión, sobre todo al conseguir pasar la eliminatoria. Esto ayuda a tener buen ambiente, fuerza... y lo hemos demostrado hoy. Nos hemos levantado con muchas cosas en contra, son momentos que pueden ser muy importantes para esta temporada. Siempre he tenido fe en el equipo porque creamos muchas oportunidades\", apuntó.\n\n\"Ha sido un esfuerzo increíble por parte de los jugadores, otra prórroga, muchos minutos y ahora a recuperarse porque son cuatro en un mes. Es verdad que tras partidos como éste te da vitaminas ganarlos para seguir y no estar cansados\", dijo al respecto del estado físico.\n\nEn relación a la actuación de Jordi Alba, el entrenador culé dijo que \"está demostrando que es un hombre clave en nuestro juego\". \"Ha dado muchas asistencias, ha marcado de cabeza, esto quiere decir que para el Barça es vital y ojalá -nos está en mis manos- pero pueda volver a la selección. Y Sergi Roberto tenemos que esperar a este jueves para saber más de su lesión pero tenemos que recuperarle porque es muy importante para el equipo\", completó.\n\n[HEADING=2]\"ME PARECE UNA FALTA DE RESPETO\"[/HEADING]\n\nPor otra parte, preguntado sobre las palabras de Di María, que ha afirmado que cree que Messi tiene \"muchas posibilidades\" de jugar en el PSG la próxima temporada, Koeman dijo que esta actitud es una \"falta de respeto\". \"Alguien puede equivocarse en decir este tipo de cosas, pero sobre todo por no calentar más el partido que tenemos contra ellos en Champions League\", dijo.\n\n\"No es respetuoso hablar tanto sobre un jugador que todavía es jugador del Barça. Hablar tanto de Leo cuando Leo sigue jugando para el Barça y más con la eliminatoria contra ellos. Es una falta de respeto\", incidió Koeman.",
            "date": "04/02/2021-20:45:24",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/ciclismo-00396/noticia-proxima-edicion-tour-francia-tendra-equipo-mas-20210204194148.html",
            "title": "La próxima edición del Tour tendrá un equipo más",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204194148_640.jpg",
            "text": "Los organizadores del Tour de Francia de 2021, la 108º edición de la ronda gala, han anunciado este jueves los equipos que participarán en una cita que se celebrará del 26 de junio al 18 de julio, y que destaca por haber ampliado un equipo respecto a 2020.\n\nEl comité organizador del Tour ha explicado que \"de acuerdo con las reglas de Unión Ciclista Internacional (UCI)\", los diecinueve equipos UCI WorldTeams están automáticamente invitados a la carrera, entre ellos el único español en concurso: el Movistar Team.\n\nAdemás del conjunto telefónico, el AG2R Citroën, Astana-Premier Tech, Bahrain Victorious, Bora-Hansgrohe, Cofidis, Deceuninck-Quick-Step, EF Education-NIPPO, Groupama-FDJ, Ineos Grenadiers, Intermarché-Wanty - Gobert Matériaux, Israel Start-Up Nation, Jumbo-Visma, Lotto Soudal, Team BikeExchange, Team DSM, Team Qhubeka Assos, Trek-Segafredo y el UAE Team Emirates.\n\nPor otro lado, el equipo Alpecin-Fénix, líder en la clasificación 2020 de UCI ProTeams, también se ha ganado a participar \"con todo derecho en el Tour de Francia 2021\", anunció la organización mediante un comunicado, en el que incluyó las tres escuadras invitadas para esta edición, todas ellas francesas: B&amp;B Hotels P/B KTM, Arkéa-Samsic y Total Direct Energie.\n\nEsta invitación, una de más en relación a la edición de 2020, marcada por las restricciones del coronavirus, responde la \"decisión del comité de directores de la UCI\" de \"aumentar el número máximo de corredores permitidos al inicio de los Grandes Vueltas de 176 a 184\".",
            "date": "04/02/2021-20:45:23",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-ivanovic-madrid-mas-imprevisible-ahora-campazzo-20210204191839.html",
            "title": "Ivanovic: \"El Madrid es más imprevisible ahora sin Campazzo\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204191839_640.jpg",
            "text": "El entrenador del TD Systems Baskonia, Dusko Ivanovic, avisó de que ve a un Real Madrid \"más imprevisible\" y con muchos jugadores que \"toman más responsabilidad\" desde la marcha de Facundo Campazzo, al tiempo que confió en estar preparados para hacerles frente este viernes en la jornada 24 de la Euroliga.\n\n\"Espero que estemos bien, hemos tenido tiempo de preparar el partido y creo que estamos preparados\", dijo a los medios del club, antes de poner rumbo a la capital para jugar en el WiZink Center un duelo español en Euroliga.\n\nLos vascos apenas tienen margen de error, a tres victorias del 'Top 8', con lo que llegan obligados ante un Madrid que Ivanovic ve más coral e \"imprevisible\". \"Con todos estos problemas que ha tenido ha crecido mucho. Es más imprevisible ahora, muy ordenado, muy disciplinado, muchos jugadores que toman más responsabilidad que antes cuando estaba Campazzo\", afirmó.\n\n\"Creo que están jugando mucho más como colectivo que antes. Es muy peligroso y lo demuestran los resultados. Para ganar tenemos que ser muy agresivos y muy buenos en defensa\", añadió.",
            "date": "04/02/2021-20:45:23",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-mal-visitante-recuperar-sensaciones-fonteta-20210203195055.html",
            "title": "Un mal visitante para recuperar sensaciones en La Fonteta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203195055_640.jpg",
            "text": "Un mal visitante para recuperar sensaciones en La Fonteta\n\nSan Emeterio, baja de última hora, positivo por covid\n\nMADRID, 3 Feb. (EURPA PRESS) -\n\nEl Valencia Basket recibirá este jueves al CSKA Moscú (21.00 horas) en la jornada 24 de la Euroliga, un mal rival para intentar recuperar sensaciones en la máxima competición europea y que además recupera a su máxima estrella, Mike James.\n\nEnero ha sido un mes fatídico para las opciones europeas del Valencia Basket, que ostenta balance negativo (11-12) tras encajar seis derrotas en siete jornadas. A falta de once partidos de fase regular, ha caído a la undécima posición y ya está a dos victorias de la zona 'playoff', frontera que marca el Fenerbahce.\n\nUno de los compromisos más complicados que le faltan para intentar la remontada le espera justo antes del parón por las Copas nacionales, con la visita de un CSKA que tampoco atraviesa su mejor momento, con tres derrotas en cuatro duelos de Euroliga, pero que se mantiene en segunda posición solo por detrás del Barça.\n\nPara tratar de enderezar el rumbo, el equipo ruso recupera al máximo anotador de la competición, Mike James, ya de vuelta tras unas semanas apartado por un capítulo de indisciplina. Por contra, Dimitris Itoudis pierde a un jugador fundamental como Nikola Milutinov. El pívot serbio, máximo reboteador de la Euroliga, se perderá lo que resta de temporada tras sufrir una lesión de hombro la semana pasada ante el Bayern.\n\nPor su parte, el Valencia Basket está pendiente de Guillem Vives y Joan Sastre, cuya participación es dudosa por sendos problemas físicos, una lumbalgia en el caso del base y una lesión muscular en el del alero. Además, Jaume Ponsarnau no podrá contar con Fernando San Emeterio, quien doy positivo por coronavirus en la pruebas realizadas el martes, confirmadas en la previa del partido.\n\nDe hecho, el encuentro estuvo durante el miércoles en el aire, hasta que 24 horas antes del choque el Valencia confirmó que el resto de la plantilla dio negativo. El equipo 'taronja' tiene balance favorable en casa con el CSKA (2-1), aunque ha caído en sus tres últimos enfrentamientos ante el plantel moscovita.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nVALENCIA BASKET: Van Rossom, Marinkovic, Kalinic, Labeyrie y Dubljevic --posible quinteto inicial--; Prepelic, Williams, Tobey, Hermannsson, Pradilla, Puerto, Vives y Sastre.\n\nCSKA MOSCÚ: James, Hilliard, Kurbanov, Shengelia y Voigtmann --posible quinteto inicial--; Hackett, Bolomboy, Khomenko, Ukhov, Antonov, Strelnieks y Kochergin.\n\n--ÁRBITROS: Pukl, Zamojski y Radojkovic.\n\n--PABELLÓN: La Fonteta.\n\n[HEADING=2]--HORA: 21.00/DAZN.[/HEADING]",
            "date": "04/02/2021-20:45:22",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-abierto-australia-muestra-absolutamente-seguro-poder-celebrarse-20210204094852.html",
            "title": "El Abierto de Australia se muestra \"absolutamente seguro\" de poder celebrarse",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204094852_640.jpg",
            "text": "SIDNEY (AUSTRALIA), 4 Feb. (dpa/EP) -\n\nLos organizadores del Abierto de Australia están \"absolutamente seguros\" en que podrán llevar a cabo el primer 'Grand Slam' de la temporada, que debe dar comienzo este próximo lunes, pese a la detección de un caso positivo por coronavirus en un de los hoteles de la 'burbuja' que crearon para la ocasión en Melbourne y que afecta a más de un centenar de tenistas.\n\n\"Estamos absolutamente seguros de que el Abierto de Australia seguirá adelante, esperamos mantener la programación original a partir de este jueves\", señaló ante los medios Craig Tiley, director del 'grande'.\n\nLas alarmas saltaron este miércoles cuando las autoridades del Estado de Victoria informaron de un caso positivo de un trabajador de un hotel de Melbourne y el consiguiente confinamiento de cerca de 600 personas involucradas en el Abierto de Australia, entre ellas muchos tenistas, y la suspensión de la tercera jornada de la Copa ATP y de los torneos que se estaban disputando.\n\nEn este sentido, Tiley confirmó ante los medios que entre 160 jugadores y sus respectivos equipos técnicos que estaban alojados en el Grand Hyatt empezaron a hacerse pruebas este jueves y que permanecerían confinados hasta que recibiesen el visto bueno de las autoridades sanitarias.\n\nDe todos modos, el director del Abierto de Australia fue optimista y apuntó que \"la probabilidad\" de que haya habido contagios \"es muy baja\". \"Esperamos que todos den negativo porque se les considera contactos ocasionales y es más una precaución adicional para proteger a la población local\", aseguró. \"Esto nos daría tres días para que se completen los eventos\", añadió sobre la Copa ATP y los torneos de la ATP y la WTA que se han visto suspendidos.\n\n\"Una opinión que comparten las autoridades sanitarias de Victoria, que creen que el riesgo de otros huéspedes del hotel \"es relativamente bajo\", como señaló Allan Cheng, subdirector de la Oficina de Salud. \"El torneo no debería verse afectado por esto, pero estas cosas pueden cambiar\", advirtió por su parte Daniel Andrews, Primer Ministro de Victoria.",
            "date": "04/02/2021-20:45:22",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/tenis-00166/noticia-rafa-nadal-volvera-ser-baja-grecia-copa-atp-20210204141626.html",
            "title": "Rafa Nadal volverá a ser baja ante Grecia en la Copa ATP",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204141626_640.jpg",
            "text": "España buscará este viernes ante Grecia el pase a las semifinales de la Copa ATP que se está disputando en Melbourne (Australia) y lo hará con la baja de nuevo de su número uno, Rafa Nadal, según el orden de juego desvelado este jueves por la organización.\n\nEl jugador de Manacor ya renunció a participar el pasado martes en el estreno ante los anfitriones por unas molestias en la espalda, las cuales parecen no remitir y que harán que sea Roberto Bautista el que se mida en el segundo punto a la mejor baza de los griegos, Stefanos Tsitsipas, que se impuso al castellonense en su único enfrentamiento, hace dos años en los cuartos de final del Abierto de Australia.\n\n\"No estoy fatal, pero no estoy lo suficientemente bien. Estoy haciendo tratamiento y confío que las cosas vayan a mejor, pero aún no estoy listo. Hay que ver el día a día\", aseguró Nadal en una entrevista emitida este miércoles por el canal #Vamos.\n\nDe este modo, pese al día extra para intentar recuperarse el balear por el aplazamiento de la jornada del jueves tras darse a conocer un positivo en uno de los hoteles de la 'burbuja' de Melbourne, el ganador de 20 'Grand Slams' no podrá ayudar a su equipo que necesita sólo una victoria más para certificar su pase tras su brillante debut (3-0) ante los australianos.\n\nEsta responsabilidad recaerá inicialmente en el australiano Pablo Carreño, que abrirá la eliminatoria ante Michail Pervolarakis, 462 del mundo y al que nunca antes se ha enfrentado en su carrera. Posteriormente, será el turno de los dos números uno y para cerrar el doble formado por Carreño y Marcel Granollers ante el dúo griego.",
            "date": "04/02/2021-20:45:20",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-moussa-dembele-cuarto-positivo-coronavirus-atletico-20210204110750.html",
            "title": "Moussa Dembélé, cuarto positivo por coronavirus en el Atlético",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204110750_640.jpg",
            "text": "El Atlético de Madrid continúa siendo uno de los más afectados en este momento por el coronavirus y este jueves notificó un nuevo positivo, el del delantero francés Moussa Dembélé, el cuarto que sufre en menos de una semana.\n\n\"Nuestra plantilla se sometió ayer miércoles a pruebas PCR tal y como recomienda LaLiga, además de a las primeras pruebas de antígenos semanales que figuran en su protocolo, y Moussa Dembélé ha tenido un resultado positivo por Covid-19 en la prueba PCR\", informó el conjunto colchonero.\n\nEl Atlético indicó que el atacante, que aún no ha debutado a las órdenes de Diego Pablo Simeone, \"permanece aislado en su domicilio cumpliendo estrictamente las recomendaciones de las autoridades sanitarias y del protocolo de LaLiga\".\n\nEste es el cuarto caso positivo en la plantilla del líder de LaLiga Santander en apenas una semana después de que el pasado sábado se anunciasen los de Yannick Carrasco y Mario Hermoso, y este miércoles el de Joao Felix. Todos ellos serán baja este lunes ante el Celta en el Wanda Metropolitano.",
            "date": "04/02/2021-20:45:20",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-jaume-giro-pide-victor-font-no-mienta-bonos-laporta-20210204182117.html",
            "title": "Jaume Giró pide a Víctor Font que no mienta con los 'bonos Laporta'",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204182117_640.jpg",
            "text": "\"Aunque Font diga 1.000 veces que los bonos abocan al Barça a una SAD, sigue sin ser verdad\"\n\n\"La emisión de bonos no tiene ninguna garantía sobre la propiedad del club y si hace falta iremos a firmarlo ante notario\"\n\nEl empresario Jaume Giró, responsable económico de la candidatura 'Estimem el Barça' de Joan Laporta, ha pedido este jueves al candidato Víctor Font que no mienta sobre los bonos que pretende impulsar Laporta, y que respete al socio blaugrana.\n\nEn declaraciones a Europa Press, Giró ha pedido \"respeto para los socios y socias del Barça\" en esta campaña electoral y ha puesto como primera condición el \"no mentir\", en respuesta a la rueda de prensa de este jueves del candidato Víctor Font.\n\n\"Una mentira repetida 1.000 veces no se convierte en verdad, y aunque Víctor Font diga mil veces mil que una emisión de bonos aboca al Barça a convertirse en sociedad anónima, eso seguirá sin ser verdad\", aseguró Giró.\n\nEl hombre fuerte de la parte económica de la candidatura de Laporta a la presidencia del FC Barcelona, que ha ocupado cargos de alta dirección en compañías como Gas Natural, Repsol o CaixaBank durante 30 años, explicó a Europa Press que está \"convencido\" de que Font \"sabe perfectamente\" que la realidad es otra.\n\n\"Font sabe que eso no es así, y por eso nos duele que insista, sobre todo pensando en el socio. La situación difícil que atraviesa el club y los socios merecen el respeto de una campaña en positivo\", manifestó en referencia a esos bonos, dirigidos a socios y aficionados por un lado, y a inversores, por el otro.\n\nJaume Giró considera, además, que el ejemplo del AC Milan usado por Font, es \"un cuento\". \"Ese ejemplo que pone de un Milán que era propiedad de Berlusconi, que luego pasa a unos chinos, y que estos lo traspasan a un fondo buitre y oportunista conocido en todo el sector financiero, como es 'Elliot', más que un ejemplo, es un cuento, un cuento que no tiene absolutamente nada que ver con la situación actual ni futura del Barça\", argumentó.\n\nTambién recordó que el FC Barcelona \"ya ha emitido bonos\" previamente. \"De hecho, tenemos un vencimiento en dos años, no de una, sino de cuatro emisiones. Con la próxima Junta Directiva, la presida quien la presida, se volverán a emitir bonos por una sencilla razón: es mejor para el Barça diversificar las fuentes de financiación, no depender de una sola, y por eso lo hacen cada día empresas y clubes de todo el mundo\", apeló.\n\nGiró cree que esta vía de financiación de emisión de bonos no tiene ninguna garantía sobre la propiedad del club ni sobre ninguno de sus activos. \"Y esto sí que, si hace falta, iremos ir a firmarlo ante notario\", aseguró en respuesta a Font, que firmó ante notario este mismo jueves su compromiso de no convertir al club en una SAD.\n\n\"Respetamos todos los actos de campaña electoral que haga cualquier candidato, incluso sin son actos vacíos de contenido porque un presidente del FC Barcelona no puede convertir a este club en sociedad anónima ni aunque quisiera hacerlo\", aseguró al respecto.",
            "date": "04/02/2021-20:45:19",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-victor-font-bonos-laporta-pueden-hacer-riesgo-ser-sad-materialice-20210204130515.html",
            "title": "Víctor Font: \"Los 'bonos Laporta' pueden hacer que el riesgo de ser SAD se materialice\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204130515_640_v2.jpg",
            "text": "El candidato firma ante notario su compromiso de evitar que el Barça sea una SAD\n\nEl candidato a la presidencia del FC Barcelona Víctor Font no ha querido \"bajar al barro\" contra los otros candidatos pero sí que ha hecho un ataque frontal a una de las propuestas económicas de su rival Joan Laporta, asegurando que los bonos que pretende implantar si gana para obtener recursos ponen en riesgo el modelo de propiedad del club y \"materializan\" el riesgo de que el Barça se convierta en una SAD y deje de ser de los socios y socias.\n\n\"Cuando vemos una de las propuestas estrella de Laporta, los bonos, constatamos que aunque seguro que no hay mala intención, seguramente fruto del desconocimiento o improvisación, una propuesta así o es irrealizable o, si está pensada y se quiere implantar, es una propuesta mala y los bonos Joan Laporta pueden hacer que el riesgo de ser SAD se materialice\", expresó Font en rueda de prensa.\n\nEl líder de 'Sí al Futur', tras los primeros debates del área económica, a los que asiste a diferencia de Laporta y Toni Freixa, aseguró estar \"preparado\" para hacer frente al reto. \"La preocupación era que podía haber una situación compleja como para no montar una candidatura en dos meses, y hemos constatado que el resto son candidaturas montadas en apenas dos meses, hay improvisación y falta de proyecto detallado\", lamentó.\n\n\"Esto refuerza el riesgo de que el Barça, de forma no voluntaria, pueda convertirse en una SAD. No hay ninguno de los candidatos que tenga esta intención, todos queremos al Barça, pero una cosa son las intenciones y otra la realidad del club y qué proyectos hay para que esas intenciones sean realidad. No es tema de cinco años, es tema de cien días. En estos cien días nos jugamos que el riesgo de la SAD sea real, o evitarlo\", aportó.\n\nY de ahí que, en cierto modo, ataque a los bonos propuestos por Laporta. \"El Barça, sin saberlo los socios, hizo una emisión de bonos de 200 millones hace unos años. Pero los bonos Joan Laporta son un riesgo de ser una SAD porque el contexto actual es peor. La situación del club es la que es, y las situaciones de devolver esos bonos será un riesgo, porque se colocarían en fondos de inversión que exigirían garantías, como, por la puerta de atrás, ir quedándose el club\", apeló.\n\n\"No es un tema de bajar al barro contra Laporta sino de explicar de la mejor manera, la más pedagógica, cual es la realidad del club para no votar a ciegas y no votar en base a percepciones\", se sinceró Font, quien aseguró tener \"estima\" hacia Laporta y le elogió, en parte, por lo bueno de su mandato, sobre todo en el apartado deportivo. Pero quiso dejar claro que en estas elecciones prioriza lo económico y recordó que su último año de mandato se zanjó con pérdida y deuda.\n\n\"Ahora el reto más importante es el económico, y hay que asegurar que el nuevo presidente tenga experiencia, pero no en genérico y en recuerdo de títulos, sino en gestión. Y la segunda parte del mandato de Laporta es cuando el equipo se diluye, y en 2010, a nivel económico, hubo pérdidas y se incrementó la deuda de forma espectacular\", recordó.\n\nFont, por ello, no quiere que se \"vote a ciegas\" y pide debates entre los candidatos, cuantos más y cuanto antes, mejor. \"La situación económica del club es tan mala que no podemos votar a ciegas. Laporta dice que es el más preparado para afrontar el reto por su experiencia. Le tengo estima personal, agradecimiento por lo hecho, y parece que queramos atacar a Laporta pero no, somos pedagógicos. Si por serlo nos tenemos que ir a casa, lo haremos\", se sinceró.\n\nAdemás, para evitar hacer del Barça una SAD, firmó ante notario un documento en el que se comprometa a \"no tomar ninguna decisión que, aunque sea de forma no querida, pueda poner en riesgo el modelo de propiedad\". \"Eso es no emitir deuda tipo los bonos Laporta, o no dejar de tomar decisiones difíciles que puedan poner en peligro la propiedad de club que tenemos\", reiteró.\n\n[HEADING=2]DEFENSA A MESSI Y PETICIÓN AL PSG[/HEADING]\n\nPor otro lado, defendió a Leo Messi y tildó de \"lamentable\" que desde el Paris Saint-Germain se falte al respeto al club y al jugador con declaraciones como las del jugador Ángel Di María, asegurando que \"hay posibilidades\" de ver al '10' en París. \"Lamentable, una falta de respeto. Pido a los dirigentes del PSG que intenten respetar al club y a un jugador que está aún compitiendo con el Barça y que ha dicho que esperará a final de temporada para decidir su futuro. Y, además, estamos a días de jugar una eliminatoria muy importante\", lamentó Font, pensando en el duelo de 'Champions'.\n\n\"Nuestra prioridad es convencer a Messi a través de un proyecto deportivo liderado por Xavi. Lo que más le preocupa a Messi es el proyecto deportivo, y si este es sólido y el proyecto puede tener éxito, es lo más importante. Le haríamos una propuesta de contrato vitalicio que nos daría margen de maniobra. Su prestación ha de ser justa y competitiva, es el mejor de la historia\", apuntó en referencia al contrato de Messi y a su posible renovación.\n\nEn cuanto al partido de Copa del Rey y la remontada del equipo en Granada (3-5), celebró haber vuelto a disfrutar. \"Es una muy buena señal de lo que venimos explicando, de que hay talento y futuro en el equipo. Refuerza la idea de que, si tan pronto como sea posible, hay un nuevo equipo de gobierno y tenemos un proyecto deportivo que ayude a Koeman, luchar por todos los títulos puede ser una realidad\", manifestó.",
            "date": "04/02/2021-20:45:18",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-barca-derriba-fe-granada-prorroga-accede-semifinales-20210203233157.html",
            "title": "El Barça derriba la fe del Granada",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203233157_640_v2.jpg",
            "text": "Los de Koeman, a semifinales de Copa tras ir 2-0 en el 88' y ganar 3-5 en la prórroga\n\nEl FC Barcelona superó (3-5) al Granada en el Nuevo Los Cármenes y se clasificó para semifinales de la Copa del Rey, después de ir 2-0 abajo y forzar la prórroga con goles en el 88' y el 92', encontrando la pegada con la que derribar la fe del rival.\n\nLos de Ronald Koeman cumplieron con su condición de favorito en el torneo del K.O, pero tuvieron que sufrir y mucho, en especial por culpa del meta rival Aarón, de los postes y de un Granada que castigó dos errores de Umtiti. Con 2-0, el Barça fue incapaz de ver puerta hasta los últimos instantes, por medio de Griezmann y Alba.\n\nEl rey de Copas salió vivo casi de milagro, pero no bajó los brazos y peleó para quedarse una gran noche que le refuerza en la línea positiva de los últimos partidos. Los de Diego Martínez, ese equipo que a base de trabajo y entrega se supera cada semana, no entró bien al partido pero golpearon a la media hora por medio de Kenedy. En la reanudación, Soldado hizo el segundo.\n\nLos de Koeman se aferraron a su condición de favorito a ganar esta Copa y, aunque no en tromba, sí encontraron las ocasiones. Los de Ronald Koeman saborearon el gol en varias ocasiones, pero siempre apareció un camiseta roja y blanca más para sacar de la boca visitante esa tajada. De inicio, el Barça metió atrás al Granada.\n\nMessi perdonó, la autopista de Alba estuvo libre y Pedri volvía a ser líder, tras unos partidos más mortales. Griezmann también la tuvo en un guion muy azulgrana, aunque la primera salida del Granada fue clara, con un remate de Puertas desviado. Así salió de la cueva y con poco más llegó el 1-0 de Kenedy a la media hora.\n\nLos de Diego Martínez, siempre sabedores de dónde apretar, presionaron a Umtiti en línea de fondo, recuperó Soro y gol. El golpe tuvo su réplica en la reanudación, un pase en largo a Soldado que el central francés vio tarde. Una nueva lesión de Sergi Roberto alimentó la tragedia de un Barça que volvió a asomarse en el 60'. De nuevo Messi se encontró con Aarón y Trincao con el larguero.\n\nLa madera también las tuvo con Dembélé y con Messi, incluso con Griezmann en el 1-2. Ahí, el balón tocó en el portero y se fue para dentro. Fue como una imagen del cambio de tercio. La suerte parecía sonreír a un Barça que a partir de ahí haría cinco goles en 25 minutos. El galo hizo bueno su tanto asistiendo poco después a Alba para forzar la prórroga de cabeza dentro del área, aunque Luis Suárez tuvo la contra para hacer el 3-2.\n\nAl frente de las operaciones, Messi. El argentino se encargó de repartir juego, de bajar a recibir y encontrar soluciones. En la prórroga, Griezmann volvió a aparecer, en conexión con Alba, pero su cabezazo lo respondió el Granada con un riguroso penalti. El Barça siguió volcado hasta que De Jong apareció con la caña y Alba rubricó el billete a semifinales, en una despedida honrosa del Granada.\n\nFICHA TÉCNICA.\n\n--RESULTADO: GRANADA CF, 3 - FC BARCELONA, 5. (1-0, al descanso).\n\n--ALINEACIONES.\n\nGRANADA CF: Aarón; Víctor Díaz (Foulquier, min.46), Domingos, Germán, Neva; Soro (Fede Vico, min.58), Yan Eteki (Nehuen, min,106), Montoro; Antonio Puertas (Vallejo, min.80), Kenedy (Machís, min.46) y Soldado (Luis Suárez, min.66).\n\nFC BARCELONA: Ter Stegen; Sergi Roberto (Dest, min.56), Araujo, Umtiti (Braithwaite, min.63), Jordi Alba; Busquets (Riqui Puig, min.76), Pedri (Lenglet, min.106), De Jong, Griezmann, Trincao (Dembélé, min.63) y Messi.\n\n--GOLES:\n\n1 - 0, min.33, Kenedy.\n\n2 - 0, min.47, Soldado.\n\n2 - 1, min.88, Griezmann.\n\n2 - 2, min.92, Alba.\n\n2 - 3, min.100, Griezmann.\n\n3 - 3, min.103, Fede Vico (penalti).\n\n3 - 4, min.108, De Jong.\n\n3 - 5, min.113, Alba.\n\n--ÁRBITRO: Sánchez Martínez (C. Murciano). Amonestó a Eteki (min.29), Germán (min.77), Montoro (min.94), Vallejo (min.119) por parte del Granada. Y a Messi (min.25), Alba (min.103) en el Barça.\n\n--ESTADIO: Nuevo Los Cármenes.",
            "date": "04/02/2021-20:45:18",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/noticia-esteve-primera-vez-ultimos-diez-anos-dakar-era-dakar-20210204120354.html",
            "title": "Esteve: \"Por primera vez en los últimos diez años, el Dakar era el Dakar\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204120354_640.jpg",
            "text": "\"Mantengo el sueño de formar parte de ese grupo de pilotos que tienen opciones de ganar carreras\"\n\nEl piloto español Isidre Esteve (Repsol Rally Team) ha reconocido que le \"gustaría haber tenido un resultado mejor\" en el reciente Rally Dakar, pero que el nivel ha subido en coches con la entrada de otros \"diez pilotos rápidos que no estaban otros años\", al tiempo que ha celebrado los cambios introducidos en el Dakar y que han permitido a la prueba recuperar su esencia \"por primera vez en los últimos diez años\".\n\n\"Nos gustaría haber tenido un resultado mejor y creíamos que lo íbamos a hacer mejor, pero solo teníamos la referencia del Rally de Andalucía y había diez pilotos rápidos más en la lista que no estaban otros años. En la categoría de coches hay mucha más competitividad que nunca, la carrera nunca había estado tan comprimida\", resumió Esteve en una entrevista concedida a Europa Press, tras finalizar 28º en la prueba.\n\nEl catalán tiene claro que deben \"continuar trabajando para ser más competitivos\". \"Este año no hemos sabido encontrar qué ritmo debíamos tener encima de las piedras. Hicimos una buena primera semana acabando en el 'Top 20' y la segunda semana no nos salió bien: empezamos a correr, a pinchar, a tener el problema con el diferencial... Debemos trabajar un poquito más\", detalló.\n\nEn cualquier caso, aclaró que no está \"decepcionado ni mucho menos\". \"Terminar un Dakar siempre es complicado. Hay una lectura muy positiva: tenemos un buen equipo, un buen coche y un proyecto a tres años que nos va a permitir aprender muchísimo. Sabemos lo que debemos mejorar en el futuro y que debemos ser un poco más competitivos cada día para poder estar en el grupo de cabeza\", dijo, añadiendo que ya se han \"puesto a trabajar en el año que viene porque el tiempo pasa muy rápido\".\n\n\"Mantengo el sueño de continuar esforzándome para ser competitivo y formar parte de ese grupo de pilotos que tienen opciones de ganar carreras. Luego, cada año hay un ganador del Dakar y el que queda segundo no es menos bueno. Hay un grupo de pilotos que son muy competitivos y mi objetivo es formar parte de ese grupo. Tengo dos años más de proyecto y estoy convencido de que vamos a ser más competitivos\", avanzó, con la mente puesta ya en 2022.\n\nA nivel general, el de Oliana celebró que \"por primera vez en los últimos diez años, el Dakar era el Dakar\". \"Es un equilibrio entre ser rápidos, navegar bien, regularidad y trabajo en equipo. El Dakar es esto, y por primera vez en los últimos diez años la navegación vuelve a tener una importancia relevante. La organización ha dado unos pasos buenísimos en ese sentido. La entrega del libro de ruta diez minutos antes de la especial deja sin esa ventaja a los equipos grandes. También se ha avanzado muy bien en la seguridad. El Dakar debe continuar en este línea\", pidió.\n\n[HEADING=2]\"ARABIA SAUDÍ ES EL MEJOR SITIO PARA EL DAKAR AHORA MISMO\"[/HEADING]\n\nPreguntado por los lamentos de algunos pilotos con este nuevo rumbo de la prueba, el ilerdense subrayó que \"en las carreras cuanto todo va bien nadie se queja, y cuando las cosas van mal llegan las quejas\". \"Pero la gente se queja en caliente, es normal que un piloto competitivo que pierde tiempo se baje enfadado del coche. Lo importante es la lectura que se hace de la carrera\", analizó.\n\nCompletada la segunda edición del Dakar en Arabia Saudí, Esteve reafirmó que la prueba está \"en el mejor sitio que puede estar en el contexto actual\". \"De África salió por un tema de seguridad y de Sudamérica por uno económico. Ahora está en un país que ofrece muchísimas posibilidades a nivel deportivo y con cierta estabilidad, que es importante para que los equipos puedan dibujar proyectos a varios años. Y en los próximos años puede extenderse a países vecinos. No sé dónde va a estar el Dakar en 15 años, pero ahora está donde mejor puede estar\", valoró.\n\nPor último, explicó que tanto los pilotos como la organización han vivido \"con muchísima normalidad\" la influencia de la pandemia. \"El Dakar ha sabido ejecutar bien el protocolo que tenía dibujado y que ha permitido disputar la prueba con total normalidad porque no ha habido positivos. Hubo algunos positivos antes de la carrera que se quedaron en Yeda, pero después no ha habido ningún problema y solo se ha hablado de competición\", finalizó.",
            "date": "04/02/2021-20:45:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-liverpool-no-podra-viajar-alemania-jugar-leipzig-restricciones-pais-20210204191332.html",
            "title": "El Liverpool no podrá viajar a Alemania para jugar ante el Leipzig por las restricciones del país",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204191332_640.jpg",
            "text": "El Liverpool tiene prohibido viajar a Alemania para el partido que les enfrentará al Red Bull Leipzig, correspondiente a la ida de los octavos de final de la Liga de Campeones, debido a las restricciones del Ministerio del Interior alemán para frenar la pandemia del coronavirus.\n\nLa prohibición de acceder al país, procedente del Reino Unido, seguirá vigente -al menos- hasta el 17 de febrero de 2021, mientras que la fecha para el partido estaba fijada un día antes a las 21 horas. La decisión de las autoridades alemanas ha llegado este jueves después de la consulta realizada por el Leipzig para exponer el caso de su oponente en la eliminatoria de la 'Champions League'.\n\nSin embargo, la policía alemana ha dejado claro que no permitirá la entrada al país del equipo dirigido por Jurgen Klopp, y que no hará excepciones de ningún tipo. De esta forma, será la UEFA quien deba tomar cartas en el asunto reprogramando el duelo o buscando una sede alternativa. De momento, el ente federativo no se ha pronunciado al respecto.\n\nAlemania cerró el pasado sábado sus fronteras para los pasajeros de aerolíneas que lleguen de regiones donde se propagan las nuevas variantes del coronavirus, incluido Reino Unido, a menos que sean ciudadanos alemanes o extranjeros que residan en Alemania. La medida se aplica hasta al menos el 17 de febrero.",
            "date": "04/02/2021-20:45:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/baloncesto-00163/noticia-lider-barca-recibe-anadolu-pendiente-larkin-20210203171118.html",
            "title": "El líder Barça recibe a un Anadolu pendiente de Larkin",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203171118_640.jpg",
            "text": "El líder Barça recibe a un Anadolu pendiente de Larkin\n\nEl Barça recibe este jueves en el Palau Blaugrana al Anadolu Efes Istanbul (21.00), en la jornada 24 de la Euroliga, un duelo con mucha historia reciente y en el que los blaugranas defienden su liderato ante un Anadolu que depende, y mucho, del estado de un Shane Larkin que está entre algodones.\n\nLarkin, el mejor jugador del equipo turco y que fue 'verdugo' del Barça en múltiples partidos, es duda por una lesión sufrida el fin de semana en la competición doméstica. No está descartado y, si puede jugar, será uno de los mayores peligros para los blaugranas.\n\nHace dos campañas, los turcos dejaron al Barça sin 'Final Four'. Las dos últimas victorias han caído de lado otomano. El Barça, ahora líder y en una versión mejorada, busca acabar con esa mala racha y, de paso, poner un 7 en el contador de partidos consecutivos ganados.\n\nLos de Sarunas Jasikevicius vencieron en la pasada jornada al Olympiacos en El Pireo (74-76) y suman ya seis victorias seguidas, que les han aupado al liderato. Además, han recuperado por ese camino a Brandon Davies y a Nikola Mirotic, incorporado a Leo Westermann y aún debe volver Víctor Claver.\n\nPlantilla de sobras, aunque pendientes del tocado Alex Abrines, para hacer frente a un Anadolu Efes que, tras ser la sensación de la última campaña completa, empezó mal este curso y que ahora está remontando.\n\nLos turcos llevan cuatro victorias en los últimos cinco duelos, y llegan con confianza, pese a la incertidumbre de poder tener a su máximo artillero Shane Larkin, a un Palau Blaugrana donde ya saben lo que es ganar pero no ante este Barça de 'Saras'. Además, Chris Singleton y Adrien Moerman regresan a la que fue su casa.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n[HEADING=2]--EQUIPOS.[/HEADING]\n\nBARÇA: Calathes, Kuric, Higgins, Mirotic y Oriola --posible quinteto inicial--; Abrines, Davies, Westermann, Hanga, Bolmaro, Smits, Pustovyi, Martínez.\n\nANADOLU EFES ISTANBUL: Beaubois, Micic, Simon, Moerman y Sanli --posible quinteto inicial--; Larkin, Singleton, Balbay, Musa, Tuncer, Anderson, Dunston.\n\n--ÁRBITROS: Belosevic, Paternico, Nedovic.\n\n--PABELLÓN: Palau Blaugrana.\n\n[HEADING=2]--HORA: 21.00/DAZN.[/HEADING]",
            "date": "04/02/2021-20:45:15",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-real-madrid-enemistad-liga-20210204141941.html",
            "title": "El Real Madrid y su 'enemistad' con la Liga",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204141941_640.jpg",
            "text": "",
            "date": "04/02/2021-20:45:15",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/deportes/futbol-00162/noticia-duelo-campeones-alza-villamarin-20210203195806.html",
            "title": "Duelo de campeones al alza en el Villamarín",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203195806_640.jpg",
            "text": "Duelo de campeones al alza en el Villamarín\n\nBetis y Athletic quieren afianzar su mejor momento con el premio de las semifinales de la Copa del Rey\n\nEl Real Betis y el Athletic Club dirimirán este jueves en el Benito Villamarín (21.00 horas) el cuarto y último semifinalista de la Copa del Rey 2020-2021, un duelo que se presenta muy equilibrado ante el buen momento que están viviendo en la actualidad los dos equipos.\n\nEl último cuarto de final de la competición del 'k.o' mide a los otros dos campeones que quedan en liza y que no han sido ajenos a esta pelea por el título en los últimos años. El conjunto vizcaíno, el segundo más laureado del torneo con 23 títulos, ya fue finalista la pasada campaña y aún tiene que pelear por poner fin a una sequía copera que data desde 1984, mientras que el bético, doble ganador (1977 y 2005), estuvo en la penúltima ronda en la temporada 2018-2019, pero fue apeado precisamente por Marcelino García Toral, entonces técnico del Valencia.\n\nSin dudas, la eliminatoria se presenta muy atractiva por el estado de forma que están ofreciendo béticos y 'Leones', los dos estilos que oponen Manuel Pellegrini y el nuevo técnico del Athletic, y por la condición a partido único que no permitirá mucho margen a la especulación ni a excesivos experimentos en los onces. Lo que parece claro es que el choque diferirá bastante del que vivieron en San Mamés en LaLiga Santander y que se saldó con un claro 4-0 para los locales, con Gaizka Garitano en su banquillo.\n\nEl Betis parece haber enderezado su rumbo tras un irregular comienzo de campaña y llega a esta cita después de firmar un positivo 2021 donde todavía no ha perdido. El conjunto andaluz cerró el 2020 con un doloroso 4-3 en el Ciutat de València, pero a partir de ahí ha encontrado su mejor forma, con seis victorias en sus ocho primeros partidos del nuevo año, entre ellos sus dos cruces coperos ante el Sporting de Gijón (0-2) y la Real Sociedad (3-1).\n\nAhora, una vez eliminado una de los finalistas coperos de la pasada campaña, quiere hacer lo propio con el otro, aunque el Athletic parece haber aparcado las dudas y llega también más entonado, pese a haber encajado dos derrotas con el técnico asturiano, ambas ante el FC Barcelona. Sin embargo, la conquista de la Supercopa le ha reforzado de cara a un tercer envite en una Copa donde ha sufrido en sus dos rondas ante dos Segundas 'B', el Ibiza y el Alcoyano.\n\n[HEADING=2]DUELO CANALES-MUNIAIN[/HEADING]\n\nEl Betis sabe que tendrá que dar su mejor versión defensiva, seguramente el aspecto que más le está costando afinar a Pellegrini, cuyo equipo no termina de ser fiable atrás. Mejor está en el engranaje ofensivo gracias principalmente a un Sergio Canales a un gran nivel y 'cerebro' de todas las operaciones.\n\nEl centrocampista cántabro, tras superar una lesión muscular a mediados de noviembre, ha vuelto con fuerza, y goles, y vivirá un bonito duelo en esa labor de generar para los suyos con Iker Muniain, un futbolista al que la llegada de Marcelino también ha revitalizado.\n\nOtro duelo puede ser el que tengan Borja Iglesias y Raúl García. El 'Panda', condenado al banquillo casi toda la temporada, pide sitio en el once de Pellegrini tras anotar un doblete clave para eliminar a la Real Sociedad y anotar el lunes el gol del triunfo ante Osasuna saliendo como revulsivo en la segunda mitad. El centrocampista navarro, que jugará seguro por estar sancionado en Liga, está viendo puerta con facilidad y demostrando ser un arma desde la segunda línea que deberá vigilar la zaga verdiblanca.\n\nLo que está por ver es si ambos técnicos harán muchas rotaciones de cara a guardar fuerzas para el fin de semana. El Betis, que recibe al FC Barcelona, tiene la buena noticia de la vuelta de Guido Rodríguez, que podría ser una de las novedades junto a Tello, Willian Carvalho o Miranda, más el mencionado Borja Iglesias, mientras que Berenguer, Villalibre, Vesga y Unai López, más Ezkieta, portero hasta ahora en la Copa, podrían ser las del Athletic.\n\n[HEADING=2]FICHA TÉCNICA.[/HEADING]\n\n[HEADING=2]--POSIBLES ALINEACIONES.[/HEADING]\n\nBETIS: Joel Robles; Emerson, Mandi, Sidnei, Miranda; Guido Rodríguez, Willian Carvalho; Fekir, Canales, Tello; y Borja Iglesias.\n\nATHLETIC CLUB: Ezkieta; Lekue, Unai Núñez, Íñigo Martínez, Yuri; Berenguer, Vesga, Dani García, Muniain; Raúl García y Williams.\n\n--ÁRBITRO: Hernández Hernández (C.Las Palmas).\n\n--ESTADIO: Benito Villamarín.\n\n[HEADING=2]--HORA: 21.00/DAZN.[/HEADING]",
            "date": "04/02/2021-20:45:14",
            "posted": false
        }
    ]
}