{
    "articles": [
        {
            "link": "https://www.europapress.es/economia/noticia-estee-lauder-gana-600-millones-segundo-trimestre-fiscal-57-mas-20210205190313.html",
            "title": "Estée Lauder gana 600 millones en su segundo trimestre fiscal, un 57% más",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205190313_640.jpg",
            "text": "NUEVA YORK, 5 Feb. (EUROPA PRESS) -\n\nEl fabricante estadounidense de productos de belleza Estée Lauder contabilizó un beneficio neto atribuido de 725 millones de dólares (602 millones de euros) en su segundo trimestre fiscal, finalizado en diciembre, lo que equivale a un incremento del 57% con respecto al mismo periodo del ejercicio precedente, según ha informado este viernes la empresa.\n\nLas ventas netas de la empresa se elevaron un 5% durante el segundo trimestre fiscal, hasta situarse en 4.853 millones de dólares (4.031 millones de euros).\n\nPor segmentos de negocio, la división de productos de cuidado de la piel facturó 2.819 millones de dólares (2.342 millones de euros), un 28% más, mientras que el área de maquillaje descendió un 25%, hasta 1.247 millones (1.036 millones de euros).\n\nPor otro lado, las ventas de perfume se elevaron un 6%, hasta 618 millones de dólares (513 millones de euros) y las de cuidado del cabello fueron de 154 millones (128 millones de euros), un 5% menos.\n\nEl coste de los productos vendidos entre octubre y diciembre fue de 1.084 millones de dólares (901 millones de euros), un 4% más, mientras que los gastos de venta, generales y administrativos avanzaron un 2%, hasta 2.590 millones de dólares (2.152 millones de euros).\n\nEn el conjunto del primer semestre de su año fiscal, Estée Lauder se anotó un beneficio neto atribuido de 1.396 millones de dólares (1.160 millones de euros), un 21% más, tras registrar un descenso del 1% de las ventas netas, hasta 8.415 millones de dólares (6.991 millones de euros).",
            "date": "06/02/2021-12:19:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-kuaishou-rival-tik-tok-participada-tencent-repunta-160-debut-bolsa-20210205195255.html",
            "title": "Kuaishou, rival de Tik Tok y participada por Tencent, repunta un 160% en su debut en Bolsa",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205195255_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa red social Kuaishou, una aplicación de vídeo similar a Tik Tok y en la que Tencent es inversora, registró un repunte del 160% este viernes durante su primer día de cotización en la Bolsa de Hong Kong, alcanzado una valoración de 1,232 billones de dólares hongkoneses (131.921 millones de euros).\n\nEn concreto, la cotización de las acciones de la empresa ha cerrado la jornada situada en los 300 dólares de Hong Kong (32,12 euros), lo que supone un incremento del 160% frente a los 115 dólares (12,3 euros) por acción que fueron fijados durante la oferta pública de venta (OPV).\n\nSin embargo, el abultado incremento no ha sido la mayor cifra observada durante la sesión. A los pocos minutos de iniciarse la cotización de los títulos, cada acción de Kuaishou llegó a negociarse por 339,2 dólares de Hong Kong (36,2 euros), lo que equivale a un incremento del 194% con respecto al precio de la OPV.\n\nDe esta forma, la 'app' se ha convertido en uno de los mayores debut bursátiles tecnológicos de los últimos meses, después de que en noviembre se suspendiera el debut bursátil de Ant Group, matriz de Alipay y controlada por Jack Ma, fundador de Alibaba.",
            "date": "06/02/2021-12:19:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-abalos-destaca-melilla-compromiso-gobierno-nacion-vivienda-social-toda-espana-20210205202938.html",
            "title": "Ábalos destaca en Melilla el compromiso del Gobierno de la Nación \"con la vivienda social en toda España\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205202938_640.jpg",
            "text": "MELILLA, 5 Feb. (EUROPA PRESS) -\n\nEl ministro de Transportes, Movilidad y Agenda Urbana, José Luis Ábalos, ha reafirmado este viernes durante su visita a Melilla el compromiso de su Ministerio de seguir impulsando la vivienda social en toda España y, en concreto, en Melilla, durante su recorrido a la promoción 'Cuesta de la Viña' de 21 pisos, actuación que se enmarca en el Plan de Viviendas para el Alquiler Asequible impulsado por el Ministerio.\n\nÁbalos, junto al secretario general de Agenda Urbana y Vivienda, David Lucas, entre otros, ha visitado dicha promoción de viviendas, en la que el Ministerio ha invertido 3,6 millones de euros para la construcción de 21 viviendas destinadas al alquiler asequible y que \"son un paso más del ambicioso proyecto de colaboración institucional que se está desarrollando en la Ciudad de Melilla\", ha destacado.\n\nEl titular de Transportes, Movilidad y Agenda Urbana ha asegurado que su departamento tiene como reto prioritario en todo el país \"facilitar el acceso de la ciudadanía al disfrute de una vivienda digna y adecuada y para ello, ante la tensión del mercado del alquiler en los últimos años, especialmente en determinados ámbitos del territorio nacional, el ministerio ha impulsado el Plan de Viviendas para el Alquiler Asequible, mediante el que se promueven diferentes actuaciones para incrementar la oferta de vivienda en alquiler asequible\".\n\nJosé Luis Ábalos ha dicho que se tratan de viviendas con renta limitada y para arrendatarios con un límite de ingresos, que \"se desarrollarán mediante promoción pública o a través de fórmulas de colaboración público-privadas, con derechos de superficie y concesiones de hasta 75 años\".\n\nEl ministro ha destacado además que este tipo de viviendas del plan \"se ajustan a parámetros medioambientales rigurosos, siguiendo los objetivos estratégicos de la Agenda Urbana Española en coordinación con los Objetivos de Desarrollo Sostenible de la Agenda 2030\". \"El plan ha asegurado- contribuye a desarrollar la función social de la vivienda y se articula también mediante colaboración entre distintas administraciones\", ha dicho.\n\n[HEADING=2]MELILLA[/HEADING]\n\nEl integrante del Ejecutivo central ha destacado en este sentido que de las 360 viviendas comprometidas con Melilla, el Ministerio ha facilitado la edificación y ha ejecutado 170 --donde se incluyen las 21 viviendas de Cuesta de la Viña que ha visitado este viernes--, en donde ha actuado en la renovación y reestructuración de la urbanización de los entornos y llegando incluso a actuar en la renovación de algunas calles importantes de la Ciudad.\n\nPara continuar con este programa, ha subrayado que \"Sepes (Entidad Pública Empresarial de Suelo) ya ha redactado el nuevo convenio que recoge el desarrollo del programa de construcción de las 190 viviendas protegidas restantes y dispone de los 43,6 millones de euros transferidos por el ministerio para su ejecución\". Por su parte, ha resaltado que la Ciudad Autónoma de Melilla \"deberá aportar, tanto el suelo como los correspondientes proyectos de ejecución para cada una de las promociones\".\n\nPara el ministro, estas nuevas viviendas, que fueron puestas a disposición de la Ciudad Autónoma a finales de diciembre, \"reflejan las medidas que el ministerio quiere llevar a cabo en materia de alquiler a un precio asequible y de rehabilitación urbanística y representan la voluntad firme de colaborar con las comunidades y ciudades autónomas y los ayuntamientos, con la ayuda de Sepes Entidad Pública Empresarial de Suelo, para emprender proyectos de vivienda social\".",
            "date": "06/02/2021-12:19:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-pp-reclama-fondo-50000-millones-rescatar-empresas-pide-bajadas-selectivas-impuestos-20210206114951.html",
            "title": "El PP reclama un fondo de 50.000 millones para rescatar empresas y pide bajadas selectivas de impuestos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114951_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl PP va a reclamar en el Congreso la puesta en marcha de un plan de rescate a las empresas, con un fondo de al menos 50.000 millones para inyectar ayudas a las sociedades, bajadas selectivas de impuestos y extender el sistema especial de protección al empleo de los ERTE hasta el fin del estado de alarma.\n\nTodo ello dentro de una nueva hoja de ruta económica plasmada en una proposición no de ley registrada en el Congreso, y recogida por Europa Press, donde los 'populares' piden al Gobierno acciones en materia laboral, fiscal, presupuestaria y la citada línea de ayudas.\n\nConcretamente, el PP quiere que el fondo de apoyo financiero y capitalización de empresas pueda inyectar directamente liquidez a las empresas a través de diferentes fórmulas --coinversión, fondos de capital riesgo o créditos participativos, entre otras-- tanto a sociedades que necesiten capital para subsistir hasta superar la crisis como a 'startups' para la creación de empleo en sectores innovadores.\n\n[HEADING=2]MODERA SU PROPUESTA DE BAJAR TODOS LOS IMPUESTOS[/HEADING]\n\nEn materia de fiscal, los 'populares' modulan su propuesta de rebaja generalizada de impuestos, para limitarla a \"bajadas selectivas y temporales\" para reactivar \"sectores estratégicos\", retrasar la entrada en vigor de los nuevos impuestos --las llamadas tasas Google y Tobin-- hasta acordarse coordinadamente en Europa, y exenciones a autónomos y pymes afectadas por restricciones.\n\nEn lo que respecta al mercado de trabajo, el PP pide al Gobierno \"un marco laboral estable que reduzca la incertidumbre actual al que se enfrentan las empresas, que avance en la 'flexiseguridad' pactada que ha permitido mantener tres millones de empleos y que extienda los ERTE hasta el fin del estado de alarma\".\n\nFinalmente, la propuesta se acompaña con un Plan de Reequilibrio Fiscal para reducir \"gasto público superfluo e ineficiente\" y liberar recursos suficientes para adoptar todas las medidas anteriores, con el compromiso con una senda de reducción del déficit público para \"recuperar credibilidad y atraer inversión y talento\".",
            "date": "06/02/2021-12:19:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-impuesto-riqueza-argentina-provocara-fuga-inversores-uruguay-wilson-center-20210206115244.html",
            "title": "El impuesto a la riqueza de Argentina provocará la fuga de inversores hacia Uruguay, según el Wilson Center",
            "image": "",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl impuesto a la riqueza implementado en Argentina por la Administración de Alberto Fernández, que tiene por objeto recaudar más del 1% del PIB para financiar las contingencias de la pandemia, contribuirá a que su país vecino, Uruguay, \"reclute argentinos adinerados\", según el director del programa de América Latina del Wilson Center, Benjamin Gedan.\n\nEn declaraciones a Europa Press, Gedan ha explicado que si bien es comprensible que las autoridades argentinas busquen incrementar los ingresos fiscales, el llamado Aporte Solidario Extraordinario de las Grandes Fortunas \"dañará el clima de inversión\" del país sudamericano y provocará la marcha de los inversores al país presidido por Luis Lacalle Pou.\n\nEntre otros ejemplos, Gedan ha expuesto el del director ejecutivo de Mercado Libre, Marcos Galperín, quien cruzó el Río de la Plata tras las últimas elecciones presidenciales de Argentina cuando los peronistas volvieron el poder.\n\nAlgunos sectores empresariales argentinos también han mostrado su descontento con este tributo. Es el caso de la Unión Industrial Argentina (UIA), que alertó sobre los problemas que acarrearía este impuesto sobre la reactivación de la actividad económica y su efecto sobre el sector productivo.\n\n\"El impuesto a la riqueza de Argentina es arriesgado. Dada la débil recaudación de impuestos del país, es probable que genere mucho menos que la proyección del gobierno del 1% del PIB\", ha advertido el director del Wilson Center.\n\nEn concreto, la propuesta de la formación del Frente de Todos tiene como objeto recaudar 307.000 millones de pesos (3.234 millones de euros) equivalentes al 1,1% del PIB, que afectaría a unas 9.298 personas en el país sudamericano, según datos de la Administración Federal de Ingresos Públicos (AFIP).\n\nLa medida consistirá en el cobro en una sola vez de un impuesto progresivo desde el 2% hasta el 3,5% sobre los patrimonios superiores a los 200 millones de pesos argentinos, unos 2,1 millones de euros al cambio actual.\n\nLa recaudación de dicho tributo se destinará a la contingencia de la emergencia sanitaria de la Covid-19, el impulso a las pymes, programas de desarrollo, becas al programa integral de becas Progresar y programas de exploración y desarrollo de gas natural, a través de la estatal Ieasa.\n\nGedan ha reconocido que el intento del Ejecutivo argentino de aumentar los ingresos fiscales \"es comprensible\" tras los altos costes derivados de las medidas de emergencia implantadas por la pandemia, que dejaron al país sudamericano con una inflación anual de 34%, la segunda más alta de Latinoamérica tras Venezuela, y con el 41% de la población vivienda en la pobreza.\n\nNo obstante, ha recordado que Argentina \"es un país con altos impuestos, tanto para las empresas como para las familias adineradas, que ya pagan un impuesto especial a la propiedad\".",
            "date": "06/02/2021-12:19:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-criteria-caixa-aprueba-cambios-consejo-reparto-primer-dividendo-2021-75-millones-20210205133752.html",
            "title": "Criteria Caixa aprueba cambios en su consejo y el reparto del primer dividendo de 2021 por 75 millones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205133752_260.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nCriteria Caixa ha acordado el fichaje de Juan Manuel Negro Balbás como miembro de su consejo de administración con carácter de independiente, así como la distribución del primer dividendo en 2021 por importe de 75 millones de euros con cargo a la partida de prima de emisión.\n\nAdemás del nombramiento de Negro Balbás por un periodo de cuatro años, Criteria Caixa ha comunicado a la Comisión Nacional del Mercado de Valores (CNMV) la reelección de Eugenio Gay Montalvo como miembro del de consejo con carácter de dominical.\n\nEn el caso de la distribución de beneficios, Criteria Caixa abonará en el día de hoy a su accionista único, la Fundación La Caixa, el primer dividendo de 2021.\n\nDurante 2020, la Fundación La Caixa recibió un primer dividendo por un importe de 75 millones de euros, que se repitió en mayo por el mismo valor. Dos meses después, en julio, acordó un tercer dividendo de 120 millones de euros.\n\nEn el mes de octubre Criteria Caixa repartió un cuarto dividendo a la Fundación por 100 millones de euros que, sumados a los 20 millones que abonó en diciembre, la remuneración ascendió a 390 millones de euros en el acumulado del ejercicio.",
            "date": "06/02/2021-12:19:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-cataluna-comunidad-valenciana-llevan-casi-70-fondo-financiacion-primer-trimestre-20210205144852.html",
            "title": "Cataluña y Comunidad Valenciana se llevan casi el 70% del Fondo de Financiación del primer trimestre",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205144852_640.jpg",
            "text": "Madrid, Galicia y Castilla y León no se encuentran adheridas a este fondo\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa asignación de 11.956,65 millones de euros que el Gobierno ha realizado a las comunidades autónomas para el primer trimestre de 2021 deja a Cataluña y la Comunidad Valenciana como las principales receptoras de este fondo, recibiendo el 68% del total repartido entre las regiones adheridas al Fondo de Financiación, en el que no se encuentra la Comunidad de Madrid.\n\nEl Ejecutivo, a través de la Comisión Delegada del Gobierno para Asuntos Económicos (CDGAE), ha acordado asignar este viernes a las comunidades autónomas para el primer trimestre de 2021 un total de 11.956,65 millones de euros con cargo al Fondo de Financiación a Comunidades Autónomas.\n\nSegún ha informado el Ministerio de Hacienda en una nota de prensa, se destinan 459,58 millones de euros al compartimento Facilidad Financiera (FF) y 11.497,07 millones de euros al Fondo de Liquidez Autonómica (FLA).\n\nEn este Fondo de Financiación están adheridas las comunidades de Andalucía, Aragón, Baleares, Cantabria, Castilla-La Mancha, Cataluña, Extremadura, Murcia, La Rioja y la Comunidad Valenciana.\n\nAsí, Cataluña recibirá el 43,10% de ese fondo para el primer trimestre, seguida por Comunidad Valenciana, que recibirá el 25,66%. Por su parte, Castilla-La Mancha recibirá el 8,22%; Aragón abarcará el 5,63%; Baleares el 4,87%; Murcia el 4,37%; Andalucía el 3,84%; Cantabria el 1,72%; Extremadura el 1,31% y La Rioja el 1,27%.\n\nAndalucía y Canarias solicitaron su adhesión al compartimento de Facilidad Financiera, peticiones que fueron aceptadas por Hacienda. Sin embargo, el 20 de enero, Canarias comunicó finalmente su renuncia al mismo.\n\nLas necesidades iniciales estimadas de los compartimentos Facilidad Financiera y FLA para todo el ejercicio 2021 ascienden a 33.909.12 millones de euros. Según apunta Hacienda, es previsible que sean necesarios recursos adicionales a los previstos en este acuerdo para financiar las desviaciones de déficit de 2020 que se puedan producir.",
            "date": "06/02/2021-12:19:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-linea-directa-asumira-seguro-autonomos-cierren-negocio-compensara-quien-use-menos-coche-20210205111807.html",
            "title": "Línea Directa asumirá el seguro de autónomos que cierren su negocio y compensará a quien use menos el coche",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111807_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLínea Directa ha anunciado que asumirá el seguro de los autónomos que cierren su negocio y que compensará a los clientes que usen menos su coche, en el marco de la nueva campaña publicitaria que lanza para 2021 para sus seguros de coche, moto y hogar.\n\nSegún ha informado la compañía, la campaña 'Garantía real de que pagarás menos' incluye una batería de medidas, como mejorar el precio que les ofrezca su actual compañía en la renovación a los nuevos clientes que decidan asegurar su coche, moto o vivienda.\n\nAdemás, permitirá a los nuevos asegurados de coches, moto u hogar fraccionar la póliza mes a mes, trimestre a trimestre, de forma semestral o anual.\n\nAquellos trabajadores autónomos que ya sean clientes o se cambien a Línea Directa y se hayan visto obligados a cerrar su negocio durante la vigencia de la campaña podrán solicitar la exención del pago de la parte del precio del seguro de coche, moto u hogar más alto que tenga contratado y que estuviera pendiente de pago.\n\nPor último, la campaña contempla bonificar un porcentaje de la prima y hasta un máximo de 100 euros a aquellos asegurados, tanto nuevos como en cartera, que al final de la primera anualidad hayan recorrido menos kilómetros con su coche que los declarados al contratar su seguro.",
            "date": "06/02/2021-12:19:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-iberdrola-refuerza-apuesta-eolica-marina-entra-irlanda-cartera-gw-20210205092904.html",
            "title": "Iberdrola refuerza su apuesta por la eólica marina y entra en Irlanda con una cartera de 3 GW",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205092904_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nIberdrola refuerza su apuesta por la eólica marina en el inicio de año con la entrada en un nuevo mercado, Irlanda, como nueva plataforma de crecimiento de su estrategia de expansión en renovables, según ha informado este viernes la compañía.\n\nEn concreto, la firma ha alcanzado un acuerdo con DP Energy para la adquisición de una participación mayoritaria de su cartera offshore: 3 GW, distribuidos en tres clusters con proyectos en la costa Este, Oeste y Sur del país, que optarán a la próxima subasta en 2025-2030.\n\nEl acuerdo incluye también la toma de una participación mayoritaria de DP Energy, que se encargará de desarrollar esta futura cartera eólica en los próximos años, y la adquisición por parte de Iberdrola de una participación mayoritaria de la empresa creada por DP Energy encargada de desarrollar esta cartera eólica marina en Irlanda.\n\nLos proyectos incluidos en el acuerdo son: el parque Inis Ealga, en la costa Sur de Co. Cork y el proyecto Clarus, en la costa Oeste de Co. Clare, ambos a desarrollar con tecnología eólica marina flotante.\n\nEl tercero, el proyecto Shelmalere, estará ubicado frente a la costa Este y se realizaría con tecnología eólica marina de cimentación fija. Una vez en operación, los proyectos generarían energía verde para una población equivalente de 2,6 millones de hogares irlandeses.\n\nIberdrola ha resaltado que esta operación le permite avanzar en su estrategia de diversificación geográfica en mercados con un entorno favorable a la inversión y posicionarse en la etapa inicial de desarrollo del mercado eólico marino de Irlanda, con gran potencial de crecimiento en los próximos años.\n\nLa compañía ha destacado además que este acuerdo en el mercado irlandés está alineado con su estrategia de consolidarse como \"la mayor compañía renovable del mundo\" y se suma a otras transacciones realizadas por la compañía en los últimos años en el segmento eólico marino.\n\nTras esta última transacción, la compañía eleva a más de 30 GW su cartera de proyectos eólicos marinos en el mundo.\n\n[HEADING=2]REFUERZO EN EL MERCADO IRLANDÉS[/HEADING]\n\nIberdrola protagoniza con esta operación en Irlanda su primera operación corporativa en lo que va de año, tras haber completado una decena en 2020, a pesar de los desafíos de la Covid-19.\n\nLa compañía refuerza, también, su presencia en el mercado renovable irlandés, donde opera desde hace dos décadas y desarrolla proyectos eólicos y de almacenamiento de gran capacidad, además de desplegar su área de venta de energía.\n\nEn Irlanda, Iberdrola prevé una inversión de hasta 100 millones de euros en nuevos proyectos renovables y de almacenamiento a 2025. Entre sus actuaciones en desarrollo destacan la repotenciación del parque eólico de Barnesmore, en el condado de Donegal, y los proyectos de Irlanda del Norte de Rigged Hill y Corkey; todos ellos con almacenamiento. Asimismo, construye la mayor instalación de baterías del país, en Gorman (50 MW), que estará operativa este año.\n\nIberdrola se ha mostrado convencida de que la transición energética puede actuar como agente tractor clave en la transformación del tejido industrial y en la recuperación verde de la economía y el empleo.\n\nPara ello, la compañía ha lanzado un plan de inversión histórico de 75.000 millones de euros para el período 2020-2025, con el objetivo de duplicar su capacidad renovable y aprovechar las oportunidades de la revolución energética que afrontan las principales economías del mundo.",
            "date": "06/02/2021-12:19:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-diaz-reconoce-erte-pueden-no-ser-suficientes-abre-puerta-otras-ayudas-algunos-sectores-20210205154255.html",
            "title": "Díaz reconoce que los ERTE pueden no ser suficientes y abre la puerta a otras ayudas para algunos sectores",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205154255_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa ministra de Trabajo y Economía Social, Yolanda Díaz, ha afirmado este viernes que los expedientes de regulación temporal de empleo (ERTE) no son suficientes para los sectores más afectados por la pandemia y ha indicado que sería \"bueno\" abrir una reflexión con las comunidades autónomas y los sectores para ver cómo se les puede ayudar.\n\n\"En nuestro país estamos viviendo una crisis sin precedentes y es cierto que las previsiones que teníamos se están alargando, porque no estamos en un proceso de inmunidad de la población y se está retrasando más de lo previsto\", ha remarcado Díaz en una entrevista a TVE recogida por Europa Press, donde, no obstante, ha subrayado que los niveles de protección son \"brutales\".\n\nDíaz ha recordado que el turismo es \"un poco más del 12% del PIB\" del país, por ello ha señalado que sería bueno abrir una reflexión con el sector para ver cómo se puede ayudar conjuntamente con las comunidades autónomas.\n\nPreguntada sobre las quejas de algunos ciudadanos en ERTE para recibir el pago, Díaz ha señalado que \"no le consta\" que haya colapso ni nada semejante y que los ERTE pasan primero por la autoridad laboral competente, por lo que \"hasta que no llegan al Servicio Público de Empleo Estatal (SEPE)\", no puede ser abonado.\n\n\"El trámite es de la autoridad laboral autonómica, pero ese colapso no es real\", ha dicho, tras afirmar que los problemas, casi siempre, se deben a errores de tramitación.",
            "date": "06/02/2021-12:19:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-empresas-familias-concurso-bajan-136-2020-disparan-45-cierre-ano-20210205091931.html",
            "title": "Las empresas y familias en concurso bajan un 13,6% en 2020 pero se disparan un 45% a cierre de año",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205091931_640.jpg",
            "text": "[I][B]La hostelería, muy afectada por las restricciones para frenar el Covid, fue el único sector donde aumentaron los concursos en 2020: un 35,6%[/B][/I]\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLas familias y empresas que se declararon en concurso de acreedores (suspensión de pagos y quiebras) ante la imposibilidad de afrontar sus pagos y deudas sumaron 6.718 en 2020, cifra un 13,6% inferior a la de 2019. No obstante, en el último cuarto del año pasado, el número de deudores concursados se disparó casi un 45% en relación al trimestre anterior.\n\nEl descenso de los deudores concursados registrado en 2020 pone fin a tres años consecutivos de aumentos tras las subidas de 2019 (+21,5%), 2018 (+11,2%) y 2017 (+9,5%), según la Estadística de Procedimiento Concursal del Instituto Nacional de Estadística (INE) publicada este viernes.\n\nEl Gobierno aprobó una moratoria concursal, vigente de momento hasta el próximo 14 de marzo, con el objetivo de que empresas viables, pero afectadas por la pandemia, puedan continuar su actividad en el futuro y no verse abocadas a la liquidación.\n\nEn concreto, hasta el 14 de marzo se ha suspendido la obligación de los deudores de solicitar concurso de acreedores (concurso voluntario), así como la obligación del juez de admitir a trámite el concurso si lo solicitan los acreedores antes de esa fecha (concurso necesario). Pese a que algunas voces han advertido de que esta moratoria puede provocar un aumento de empresas 'zombis' (inviables), desde el Ejecutivo aseguran que es todo lo contrario: se trata de preservar la solvencia de empresas viables.\n\nEl retroceso de deudores concursados en 2020 fue consecuencia de la caída en un 14,4% de las empresas en concurso, hasta sumar 4.097, y de la disminución en un 12,1% de las familias que se declararon en quiebra, que totalizaron 2.621 en el conjunto de 2020.\n\nDe esta forma, 2020 puso fin a dos años consecutivos de ascensos de las empresas en concurso y a cuatro años de repuntes de las familias que se declaran insolventes.\n\nDentro del segmento empresarial, en 2020 descendieron los concursos presentados por sociedades anónimas (-31,3%), hasta sumar 264, y los presentados por sociedades limitadas (-15,3%, hasta totalizar 3.245. En cambio, los concursos de personas físicas con actividad empresarial (autónomos) crecieron por quinto año consecutivo, en esta ocasión un 6,2%, hasta los 500 procedimientos.\n\nLA HOSTELERÍA, ÚNICO SECTOR QUE ELEVA SU CIFRA DE CONCURSOS\n\nTodos los sectores económicos recortaron los concursos en 2020 a excepción de uno de los sectores más castigados por el Covid, la hostelería, que disparó su cifra de insolvencias un 35,6% el año pasado, con 438 concursos presentados. Es el tercer año consecutivo en el que suben estos procedimientos en el sector, aunque el repunte de 2020 ha sido el más elevado de dicho periodo.\n\nEn el otro extremo, los mayores descensos se los anotaron agricultura y pesca (-32,3%), comercio (-27,6%) e industria y energía (-23,1%). Las empresas de estos dos últimos sectores concentraron uno de cada tres concursos presentados por sociedades en 2020.\n\nPor tipo de concurso, en 2020 se registraron 6.447 concursos voluntarios, un 12,1% menos que en 2019, y 271 necesarios, un 38,4% menos. Atendiendo a la clase de procedimiento, los ordinarios disminuyeron un 31,7% y los abreviados bajaron un 11,9%.\n\nEl 40,9% de las empresas concursadas en 2020 se encontraban en el tramo más bajo del volumen de negocio (hasta 250.000 euros) y eran, principalmente, Sociedades de Responsabilidad Limitada. Según Estadística, el 61% de los deudores concursados en el año 2020 eran empresas (personas físicas con actividad económica y personas jurídicas).\n\nCATALUÑA LIDERA LOS CONCURSOS\n\nPor actividad económica y tramo de antigüedad, el 20,8% de las empresas concursadas en el año 2020 tenían una antigüedad de 20 o más años. Por su parte, el 24,1% tenían cuatro o menos años de antigüedad.\n\nLa actividad económica con mayor porcentaje de empresas concursadas con una antigüedad de 20 o más años fue el comercio (25,8%).\n\nEn 2020, Cataluña volvió a ser la comunidad autónoma con mayor número de deudores concursados (2.003), seguida de Madrid (1.099) y Comunidad Valenciana (947). Estas tres comunidades concentraron seis de cada diez deudores concursados en 2020. Las regiones con menor número de deudores concursados fueron Navarra (33), La Rioja (51) y Extremadura (65).\n\nSE DISPARAN LOS DEUDORES CONCURSADOS EN EL CUARTO TRIMESTRE\n\nPese al retroceso de las familias y empresas que se declararon en quiebra en el conjunto de 2020, los datos del cuarto trimestre del año pasado reflejan un fuerte repunte de los deudores concursados en relación al trimestre anterior, del 44,7%, hasta sumar 2.428 procedimientos.\n\nEsta subida trimestral se produjo tras dispararse las familias en quiebra un 60,3%, con 1.045 concursos, y aumentar las empresas concursadas un 34,8%, hasta los 1.383 procedimientos, la cifra más elevada desde el primer trimestre de 2015.\n\nDentro del segmento empresarial destaca el incremento trimestral del 87,7% en los concursos presentados por personas físicas con actividad empresarial (autónomos).\n\nEn tasa interanual (cuarto trimestre de 2020 sobre cuarto trimestre de 2019), los deudores concursados se incrementaron un 5,8%, con avances del 14,2% en el caso de las familias insolventes y del 0,3% en las empresas concursadas.\n\nEl INE dejará de hacerse cargo de la Estadística de Procedimiento Concursal a partir de ahora. Los próximos datos, correspondientes al primer trimestre de 2021, los publicará el Colegio de Registradores de la Propiedad.",
            "date": "06/02/2021-12:19:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-confianza-consumidor-cae-74-puntos-enero-sigue-minimos-2009-2012-20210205151028.html",
            "title": "La confianza del consumidor cae 7,4 puntos en enero y sigue en mínimos de 2009 y 2012",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205151028_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa confianza del consumidor bajó 7,4 puntos en enero en relación al mes anterior, hasta situarse en 55,7 puntos, el mismo valor que marcó en noviembre de 2020, ha informado este viernes el Centro de Investigaciones Sociológicas (CIS).\n\nCon este retroceso, la confianza de los consumidores vuelve a bajar después de haber subido en el último mes del año pasado hasta los 63,1 puntos. El indicador sigue moviéndose en valores muy similares a los de 2012 y 2013 y también a los registrados en 2008 y 2009, que son hasta el momento los valores mínimos de la serie.\n\nLa caída de la confianza en enero se debe al retroceso en 1,4 puntos de la valoración que hacen los ciudadanos de la situación actual y, sobre todo, al desplome en 13,4 puntos de sus expectativas, todo ello en el marco de la crisis provocada por la pandemia del coronavirus.\n\nEn concreto, el indicador de situación actual se situó en enero en 32,9 puntos, 1,4 puntos menos que en diciembre, mientras que el indicador de expectativas mejoró descendió hasta los 78,6 puntos, frente a los 92 puntos del mes anterior.\n\nDesde el mes de febrero de 2020, a solo unas semanas de declararse la pandemia del Covid, la confianza de los consumidores se ha reducido en 30 puntos, con pérdidas de 43 puntos para el índice de situación actual y de 16,8% para el de expectativas.\n\nEl ICC recoge mensualmente la evaluación de la evolución reciente y las expectativas de los consumidores españoles relacionadas con la economía familiar y el empleo, con el objetivo de anticipar sus decisiones de consumo. El indicador recoge valores de entre 0 y 200, considerándose que por encima de 100 la percepción es positiva y por debajo, negativa.\n\n[HEADING=2]LAS EXPECTATIVAS SOBRE LA ECONOMÍA, LO QUE MÁS BAJA[/HEADING]\n\nSegún el CIS, el retroceso del indicador de situación actual hasta los 32,9 puntos se debe a la caída en 2,3 puntos de la valoración que hacen los consumidores sobre el estado actual de la economía, así como al descenso en 1,8 puntos de la valoración sobre la situación del mercado laboral. Ambas valoraciones siguen estando entre sus peores datos de la serie. Por contra, la percepción sobre la situación actual de los hogares se mantiene sin cambios respecto a diciembre.\n\nEn cuanto a los componentes del indicador de expectativas, el mayor desplome se produce en las valoraciones sobre el futuro inmediato de la economía, con 27,5 puntos menos, seguido de las expectativas sobre el mercado laboral (-18,9 puntos) y sobre la futura evolución de los hogares (-10,9 puntos).\n\n[HEADING=2]LA CONFIANZA SE DESPLOMA 31 PUNTOS EN UN AÑO[/HEADING]\n\nEl CIS observa en enero un descenso de las expectativas de consumo de 6,5 puntos respecto al mes de diciembre, así como una caída similar, de 6,4 puntos, en las expectativas de ahorro.\n\nPor su parte, los temores de inflación se incrementan 6,3 puntos, en tanto que las expectativas sobre un futuro aumento de los tipos de interés suben 2,6 puntos en el primer mes del año.\n\nEn términos interanuales, es decir, respecto a enero de 2020, la evolución de la confianza del consumidor también es negativa, pues se ha reducido en 31,4 puntos, con pérdidas de 43,7 puntos para el indicador de situación actual y de 19,1 puntos en el de expectativas.",
            "date": "06/02/2021-12:19:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-tasa-paro-eeuu-cae-63-enero-cuatro-decimas-menos-crean-49000-empleos-20210205145729.html",
            "title": "La tasa de paro de EEUU cae al 6,3% en enero, cuatro décimas menos, y se crean 49.000 empleos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205145729_640.jpg",
            "text": "Hasta 43.000 de los empleos creados procedieron del sector público, coincidiendo con la toma de posesión de Joe Biden como presidente\n\nWASHINGTON, 5 Feb. (EUROPA PRESS) -\n\nLa tasa de desempleo en Estados Unidos experimentó un descenso de cuatro décimas en enero, hasta situarse en el 6,3%, por lo que el mercado laboral continuó con la recuperación después de que en diciembre se destruyera empleo por el impacto de la nueva oleada de infecciones de Covid-19, según las cifras publicadas este viernes por la oficina de estadísticas laborales del Departamento de Trabajo estadounidense.\n\nLa recuperación económica del país se fue ralentizando el año pasado hasta culminar en diciembre, cuando se destruyeron 227.000 empleos. En enero, el país ha recuperado la senda de creación de puestos de trabajo con 49.000 nóminas no agrícolas adicionales. Desde que comenzó la recuperación en mayo de 2020, el país ha recuperado más de 12 millones de empleos, apenas el 60% de los puestos perdidos en abril, cuando la crisis destruyó casi 21 millones.\n\nDe esta forma, la tasa de paro ha seguido alejándose de los máximos históricos que llegó a registrar en primavera y verano, de hasta un 14,7%. En octubre de 2009, el pico de la crisis financiera mundial iniciada en 2008, la tasa de paro de Estados Unidos llegó al 10%, mientras que el máximo histórico hasta este año se situaba en diciembre de 1982, cuando alcanzó el 10,8%.\n\nLa cifra de parados de larga duración, aquellos que han permanecido en situación de desempleo por un mínimo de 27 semanas, se elevó a 4,023 millones de personas, lo que equivale a un incremento de 67.000 parados. Su peso con respecto al total de desempleados se elevó en más de dos puntos porcentuales, hasta el 39,5%.\n\nDe su lado, la cifra total de personas en el paro fue de 10,13 millones, por lo que descendió en 606.000 personas. La tasa de participación en el mercado laboral durante el primer mes de 2021 se redujo en una décima, hasta el 61,4%. Con respecto a diciembre, la población activa descendió en 406.000 personas.\n\nDe esta forma, gran parte de la reducción de la tasa de paro ha sido por el incremento de las nóminas del sector agrícola y por los parados que han abandonado la población activa.\n\nPor grupos de trabajadores, la tasa de paro entre las mujeres cayó tres décimas, hasta el 6%, mientras que entre los hombres se redujo en cuatro décimas, también hasta el 6%. El desempleo entre los jóvenes se situó en el 14,8%, 1,2 puntos menos.\n\nDe los 49.000 puestos de trabajo generados en enero, únicamente 6.000 procedieron del sector privado, los otros 43.000 se registraron en el Gobierno, coincidiendo con la toma de posesión del nuevo presidente de EEUU, Joe Biden.\n\nDe esta forma, el sector servicios profesionales y a empresas generó 97.000 nuevos empleos, aunque ese incremento se vio compensado por la reducción de 7.000 personas en los servicios educativos y sanitarios y por el despido de 37.800 personas en el comercio minorista y otros 27.800 en el transporte y almacenaje de bienes.\n\nLa duración de la semana laboral media se redujo a 35 horas en enero, mientras que los ingresos medios por hora se elevaron en 6 centavos, hasta 29,96 dólares.\n\nAsimismo, el Departamento de Trabajo ha informado de que el número de empleos creados en noviembre se ha revisado a la baja, hasta 264.000 personas (72.000 menos), mientras que el dato de diciembre se ha ajustado hasta 227.000 empleos destruidos (87.000 más de lo estimado).",
            "date": "06/02/2021-12:19:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-ifm-presenta-cnmv-opa-voluntaria-parcial-hacerse-2269-naturgy-20210205133935.html",
            "title": "IFM presenta a la CNMV su OPA voluntaria y parcial para hacerse con hasta un 22,69% de Naturgy",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205133935_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl gestor de fondos global australiano IFM Investors, a través de IFM Global Infrastructure Fund, ha presentado este viernes ante la Comisión Nacional del Mercado de Valores (CNMV) la solicitud de autorización, incluido el folleto, de su oferta pública voluntaria y parcial para hacerse con hasta el 22,69% del capital social de Naturgy por unos 5.060 millones de euros, informó la firma.\n\nDe esta manera, IFM ha dado el siguiente paso en la operación, para el que disponía de un mes desde que hizo el anuncio público de la oferta el pasado 26 de enero.\n\nEn concreto, el precio de la oferta es de 23 euros por cada acción de Naturgy, lo que implica que el importe máximo a pagar por IFM sería de 5.060 millones de euros, en el caso de que se adquiriera el total de los 220 millones de acciones.\n\nIFM considera que este precio, que se pagará en efectivo, cumple las condiciones para ser considerado 'precio equitativo', lo que se ha justificado mediante un informe de valoración de un experto independiente presentado en la documentación a la CNMV.\n\nEn concreto, el precio de la ofrecido representa una prima de aproximadamente del 19,7% sobre el precio de la acción de Naturgy al cierre de la cotización el pasado 25 de enero, que es el último día de cotización antes del anuncio (19,22 euros); del 22,7% sobre el precio promedio ponderado por volumen (VWAP) de las acciones de la energética para el período de los últimos tres meses (18,74 euros); y del 28,9% sobre el precio promedio ponderado por volumen de las acciones de Naturgy para los últimos seis meses (17,84 euros).\n\nEste precio se ajustará a la baja en el caso de que Naturgy pague o declare cualquier dividendo, distribución, o remuneración similar a sus accionistas antes de la liquidación de la oferta.\n\nSi el nivel de aceptación de la oferta supera el número máximo de acciones a las que se dirige la oferta, se aplicarán las normas de distribución y prorrateo previstas en la legislación española.\n\nLa efectividad de la oferta estará sujeta a recibir las correspondientes autorizaciones regulatorias y de competencia, así como a alcanzar un nivel mínimo de aceptación de, al menos, 164.834.347 acciones, equivalentes al 17% del capital social de la energética.\n\n[HEADING=2]OFERTA \"ATRACTIVA PARA LOS ACCIONISTAS DE NATURGY\" Y PARA LA COMPAÑÍA.[/HEADING]\n\nEl vicepresidente de Infraestructuras de IFM Investors, Jaime Siles, consideró que la transacción propuesta \"es atractiva para los accionistas de Naturgy, que pueden obtener un precio elevado por sus acciones, y en el mejor interés a largo plazo de la compañía, en su camino hacia la transición energética\".\n\nAsimismo, subrayó, que apostando por la energética española, IFM, propiedad de fondos de pensiones australianos y que gestiona los ahorros de jubilación de 30 millones de personas en todo el mundo, cumple con su propósito de invertir a largo plazo en compañías de infraestructuras de calidad, como Naturgy, cuya dirección estratégica y posición como empresa de gas y electricidad global y diversificada está firmemente alineada con nuestros principios y objetivos fundamentales de inversión\".\n\nIFM es uno de los mayores gestores de inversiones en infraestructuras del mundo, y ya tiene una importante presencia en España a través de sus inversiones en Aqualia y Aleatica. Además, está firmemente comprometido con la sostenibilidad del medio ambiente, en tanto que ha establecido el objetivo de alcanzar cero emisiones netas en 2050 en todas sus clases de activos.\n\nEn este sentido, consideró que su compromiso de participar en la transición energética en España, junto con sus 25 años de experiencia en el sector de infraestructuras en todo el mundo, y su filosofía de inversión a largo plazo, \"ofrece un sólido refuerzo al futuro desarrollo de Naturgy\".\n\nFINANCIACIÓN DE LA OPERACIÓN.\n\nJunto con la solicitud de autorización, IFM ha presentado la documentación acreditativa de la constitución de dos avales a primer requerimiento, otorgados por BNP Paribas, Sucursal en España, por importe de 3.260 millones euros y 1.800 millones de euros.\n\nEstos avales garantizan, por tanto, la totalidad de la contraprestación ofrecida por el fondo por todas las acciones de Naturgy a las que se dirige la oferta.\n\nCredit Suisse, BNP Paribas y Linklaters, son los asesores de IFM en esta transacción mientras que el Banco Santander será la entidad encargada de la intermediación y liquidación de la oferta en nombre de IFM.\n\nSE PONEN EN MARCHA LOS PLAZOS.\n\nCon la presentación de la solicitud de autorización de la oferta por IFM comienzan así a correr el reloj de los plazos. Ahora, la CNMV dispondrá de un periodo de 20 días hábiles para aprobar la oferta.\n\nNo obstante, este plazo se podrá alargar en el tiempo, ya que se reiniciará cada vez que el organismo presidido por Rodrigo Buenaventura solicite información adicional.\n\nAdemás, IFM deberá dirigirse al Gobierno, a través del Ministerio de Industria, para solicitar la autorización del Consejo de Ministros a la operación. El Ejecutivo cuenta con hasta seis meses para tomar una decisión, aunque es previsible que este tiempo se acorte, ya que es un paso preceptivo antes de que la CNMV autorice la OPA.",
            "date": "06/02/2021-12:19:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-narbona-psoe-alvarez-podemos-100-economistas-firman-manifiesto-bce-condone-deuda-20210205131447.html",
            "title": "Narbona (PSOE), Álvarez (Podemos) y 100 economistas firman un manifiesto para que el BCE condone la deuda",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205131447_640_v2.jpg",
            "text": "Proponen un pacto para que los Estados inviertan los importes perdonados en la reconstrucción\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa presidenta del PSOE, Cristina Narbona, y el secretario de Estado de Derechos Sociales y responsable económico de Podemos, Nacho Álvarez, se han adherido a un manifiesto suscrito por alrededor de un centenar de economistas europeos en el que proponen un pacto por el que el Banco Central Europeo (BCE) cancele la deuda de los Estados miembros y estos a cambio destinen esas partidas a la reconstrucción ecológica y social.\n\nAsí lo demandan en el manifiesto titulado 'Anular la deuda pública mantenida por el BCE para que nuestro destino vuelva a estar en nuestras manos\", publicado en España por 'El País' y encabezado por el economista francés Thomas Piketty, y que en el caso de España suscriben una veintena de economistas, destacando la presidenta del PSOE, Cristina Narbona, y el responsable de Economía de Podemos, Nacho Álvarez, junto a economistas como Jordi Sevilla, José Moisés Martín Carretero o Jorge Fabra Utray.\n\nLos firmantes ven \"positivo y útil\" el debate sobre la anulación de las deudas en manos del BCE que se ha desarrollado en Francia, Italia, Luxemburgo y Bélgica, así como \"en los pasillos de las instituciones europeas, entre los representantes del propio BCE y los distintos ministerios de finanzas de la zona euro\", en un contexto en el que casi el 25% de la deuda pública europea se encuentra en manos del banco central, lo que en el caso español se cuantifica en más de 300.000 millones de euros.\n\nSu propuesta pasa por un contrato entre los Estados europeos y el BCE, de forma que la institución monetaria se comprometa a condonar las deudas públicas que posee (o a transformarlas en deudas perpetuas sin intereses), mientras que los Estados se comprometen a invertir las mismas cantidades en la reconstrucción ecológica y social.\n\nEstas cantidades alcanzan ya casi 2.500.000 millones de euros para toda Europa y \"es suficiente para satisfacer las expectativas del Parlamento Europeo y, sobre todo, para salvaguardar el interés general\", aseguran los firmantes del manifiesto.\n\nA su juicio, \"sin duda, el BCE puede permitírselo\", ya que un banco central puede operar con capital propio negativo sin dificultad y \"puede incluso crear dinero para compensar estas pérdidas\", sostienen citando el Protocolo número 4 anejo al Tratado de Funcionamiento de la Unión Europea. Además, añaden que, jurídicamente y en contra de lo que afirman algunos responsables de instituciones europeas, en particular el BCE, la anulación \"no está explícitamente prohibida por los tratados europeos\".\n\nDe cualquier forma, consideran que en este asunto \"sólo cuenta la voluntad política\". \"La historia nos ha demostrado muchas veces que las dificultades jurídicas se ven superadas por los acuerdos políticos\", reza el manifiesto.\n\nEso sí, los economistas señalan que la cancelación de la deuda pública por parte del BCE, aunque esté condicionada a su reinversión, \"no puede ser el alfa y el omega de cualquier política económica\". Así, apuntan que el BCE sólo intervendría para liberar el margen fiscal de los Estados miembros y, obviamente, \"no invertiría por sí mismo\".\n\nTambién muestran estos economistas sus dudas sobre que las tasas de interés bajas o negativas en toda Europa sean suficientes para empujar a los Estados a endeudarse para invertir, tal y como evidencia la reducción constante del nivel medio de deuda pública en la Unión Europea entre 2015, cuando aparecieron las tasas negativas, y el inicio de la crisis sanitaria, además de que \"muchos Estados han reducido su nivel de endeudamiento en lugar de pedir préstamos para invertir, aunque las tasas sean negativas\".\n\n[HEADING=2]REFORMAR LOS CRITERIOS DE DEUDA Y DÉFICIT [/HEADING]\n\nEn su opinión, el pacto suscrito entre los Estados y el BCE impedirá esta estrategia de \"escape de responsabilidad\", aunque \"no será suficiente y hay que tomar otras medidas en materia de reforma de los criterios de deuda y déficit, de proteccionismo ecológico y solidario, de reformas fiscales destinadas a reducir el nivel de desigualdad\".\n\nPiden implementar una nueva gobernanza europea, en particular mediante la transición al voto por mayoría cualificada en asuntos fiscales, puesto que \"Europa ya no puede permitirse el lujo de verse sistemáticamente bloqueada por sus propias normas\", mientras que otros Estados del mundo utilizan al máximo su política monetaria, en apoyo de la política fiscal, como China, Japón o Estados Unidos.\n\nLos economistas abogan también por considerar la posibilidad de utilizar el poder de creación monetaria del BCE para financiar la reconstrucción ecológica y social bajo control democrático. \"La anulación de las deudas públicas que tiene, a cambio de inversiones de los Estados, sería un primer signo fuerte de que Europa está recuperando su destino\", concluyen.\n\n[HEADING=2]UNA VEINTENA DE ECONOMISTAS ESPAÑOLES [/HEADING]\n\nEntre el alrededor del centenar de firmantes del manifiesto, la mayoría son de Francia y figuran también economistas de Alemania, Italia, Irlanda, Luxemburgo, Bélgica, Suiza, Suecia, Grecia y Portugal, así como una veintena de economistas de España.\n\nEntre los españoles se encuentran Jorge Fabra, presidente de Economistas Frente a la Crisis; Manuel Escudero, presidente del Centro de Desarrollo de la OCDE; el exministro Jordi Sevilla; José Moisés Martín Carretero; Fernando Rodrigo; Jorge Uxó y Óscar Carpintero.\n\nTambién figuran Carlos Ochando, Carles Manera, Jordi Roca Jusmet,  Antonio González, Eladio Febrero, Iñaki Arto, Juan Torres López, Juan Francisco Albert, Daniel Albarracín Sánchez, Agustín José Menéndez, Sonia Farre, Lorena Cabrerizo, Isabel M. Pajares, Manuel Garí y Fernando Rodrigo.",
            "date": "06/02/2021-12:19:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-gobierno-reformara-marco-legal-aumentar-ayudas-directas-autonomos-empresas-20210205173125.html",
            "title": "El Gobierno reformará el marco legal para aumentar las ayudas directas a autónomos y empresas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205173125_640.jpg",
            "text": "Prepara medidas para aliviar la carga financiera de autónomos y empresas y reforzar la solvencia de negocios viables\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Gobierno va a reformar el marco legal existente para poder aumentar las ayudas directas a autónomos y empresas afectados por la pandemia de la Covid-19, una vez que la Comisión Europea revisó el pasado 28 de enero el marco comunitario de ayudas de Estado, y trabaja en medidas para aliviar la carga financiera de autónomos y empresas, y reforzar la solvencia de negocios viables.\n\nEl Ministerio de Asuntos Económicos y Transformación Digital explica en una nota que este nuevo marco pretende adaptar la respuesta económica y social a la pandemia a las necesidades actuales, con el fin de seguir protegiendo el tejido productivo y el empleo, y reforzando la solvencia de empresas y negocios viables.\n\nDesde el pasado mes de octubre el Gobierno ha estado trabajando con la Comisión Europea para la revisión del Marco Temporal de Ayudas de la Unión Europea.\n\nLa Comisión Europea aprobó el pasado 28 de enero una nueva modificación del Marco Temporal europeo, que incluye la posibilidad de conversión de las ayudas en forma de anticipos reembolsables, garantías, préstamos u otros instrumentos en subvenciones directas. Asimismo, extiende el plazo de aplicación de las medidas hasta el 31 de diciembre de 2021.\n\nTras esa decisión, la Comisión Delegada del Gobierno para Asuntos Económicos ha acordado en su reunión de este viernes notificar a la Comisión Europea la extensión del marco nacional aplicable a todas las ayudas que pueden conceder las distintas administraciones.\n\nPara la puesta en marcha de las ayudas del marco español será necesaria la aprobación por parte de la Comisión Europea.\n\nLa intención del Gobierno es acelerar \"todo lo posible\" este proceso de autorización para poder establecer el nuevo marco nacional \"cuanto antes\" y seguir protegiendo el tejido productivo y el empleo para contar con una base \"lo más robusta posible\" para impulsar la recuperación.\n\nDentro de este nuevo marco, el Gobierno trabaja en medidas para aliviar la carga financiera de autónomos y empresas, y reforzar la solvencia de negocios viables.\n\n[HEADING=2]LAS MEDIDAS YA ADOPTADAS SUPERAN EL 20% DEL PIB[/HEADING]\n\nEste nuevo marco se sumará a las medidas adoptadas desde marzo del año pasado hasta el momento, que han supuesto ayudas por encima del 20% del PIB (más del 5% en ayudas directas de impacto presupuestario y un 15% en medidas de liquidez) para proteger las rentas de las familias, los trabajadores, los sectores más vulnerables, los autónomos y las empresas, y que \"están permitiendo mantener la actividad económica\".\n\nA este respecto, Economía destaca que el volumen de ayudas directas activadas en España está entre los más elevados de los grandes países de la UE, según refleja, entre otros, el informe de la Comisión Nacional de los Mercados y la Competencia (CNMC).\n\nPor su alcance e impacto presupuestario, las más relevantes son las ayudas directas a trabajadores y empresas mediante los Expedientes de Regulación Temporal de Empleo (ERTEs), la prestación extraordinaria para autónomos y las incapacidades laborales por la pandemia, que ascienden a 40.800 millones de euros.\n\nA ello se suman los más de 116.000 millones de euros de financiación al tejido productivo canalizados a través de la Línea de Avales del ICO y los 10.000 millones de euros en ayudas directas del Fondo de apoyo a la solvencia.\n\nAdicionalmente, Economía recuerda que el Gobierno tomó medidas en 2020 para que las comunidades autónomas contaran con la mayor financiación de su historia, lo que \"les ha permitido tener margen presupuestario para combatir la pandemia y aprobar ayudas para autónomos y pymes\".\n\nPor un lado, el Gobierno blindó el sistema de financiación y fijó unas entregas a cuenta que no recogieron la caída de la recaudación, al tiempo que aprobó el Fondo Covid-19 de 16.000 millones de euros, la mayor transferencia aprobada al margen del modelo de financiación.\n\nPara el ejercicio en curso, el Gobierno ya ha comunicado que fijará una transferencia extraordinaria de 13.400 millones de euros a las regiones y, además, las comunidades autónomas contarán con recursos de los fondos europeos.\n\nEn este sentido, el Gobierno ya ha informado del reparto a las comunidades autónomas de 10.000 millones de euros del Fondo REACT, que servirán para reforzar el sistema sanitario y también para impulsar un crecimiento económico más sostenible.\n\nAdemás de las ayudas públicas directas, se han adoptado medidas como las moratorias en el pago de créditos hipotecarios y sin garantía hipotecaria, cuya extensión a nueve meses se aprobó el pasado 2 de febrero, tras la modificación del marco regulatorio por parte de la Autoridad Bancaria Europea (EBA).\n\nEstas moratorias han permitido que más de 1,3 millones entre familias, autónomos y empresas de los sectores del turismo y transporte hayan podido aplazar el plago de sus préstamos.\n\nFinalmente, el pasado mes de noviembre se aprobó la extensión del periodo de carencia hasta los 24 meses y del plazo de amortización de las líneas de avales del ICO hasta los ocho años, con el objetivo de que las empresas y autónomos dispongan de mayor margen para recuperar su actividad económica.\n\nTambién se aprobaron medidas para el aplazamiento de pagos a Hacienda y a la Seguridad Social y se estableció un marco de actuación para la flexibilización en el pago de las rentas de alquileres, tanto particulares como de locales comerciales.\n\n\"A todas estas medidas se suman las ayudas directas concedidas por comunidades autónomas y ayuntamientos, adaptadas a la situación específica y las restricciones de cada territorio en respuesta a la pandemia\", recuerda el Ministerio.",
            "date": "06/02/2021-12:19:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-comite-adif-convoca-paros-jornada-huelga-protestar-privatizacion-actividades-20210206094254.html",
            "title": "El Comité de ADIF convoca paros y una jornada de huelga para protestar por la \"privatización de actividades\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206094254_640.jpg",
            "text": "Los paros comenzarán el viernes 26 de febrero y se extenderán viernes y sábados hasta el 26 de marzo, cuando tendrá lugar la huelga\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEl Comité General de Empresa de ADIF ha tomado el acuerdo por unanimidad de convocar paros parciales de dos horas, que comenzarán el viernes 26 de febrero y se extenderán viernes y sábados hasta el 26 de marzo, cuando tendrá lugar una jornada de huelga. Estas protestas surgen por la \"privatización de actividades y por el encarecimiento de los costes de gestión de las tareas que tiene encomendadas el gestor de la infraestructura ADIF\".\n\nSegún ha denunciado el Comité en una nota de prensa, recogida por Europa Press, \"la extrema carencia de personal que se ha ido generando con el paso de los años en esta empresa tiene el firme propósito de generar un modelo de empresa alejado de las verdaderas necesidades sociales y económicas de las ciudadanía\".\n\nAdemás, censuran el \"incumplimiento de los ingresos de personal comprometidos en el II Convenio Colectivo ADIF\", que tal y como señalan, \"debía estar muy por encima del 110% de la tasa de reposición\".\n\n\"A raíz de esta situación tan complicada, en materia de deficiencia de recursos humanos, ADIF está llevando a cabo un sistemático plan de privatización de actividades en numerosas áreas de la empresa, lo que supone pérdidas de carga de trabajo, cierre y reestructuración de dependencias e incumplimiento de gráficos de servicio, que están dando paso a un gran número de externalizaciones en áreas críticas\", subrayan.\n\nPor ello, llaman a secundar los paros parciales que empezarán el próximo viernes 26 de febrero y que se irán sucediendo los viernes y los sábados hasta el próximo 26 de marzo, cuando se producirá la jornada de huelga.",
            "date": "06/02/2021-12:19:17",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-claves-economicas-semana-20210206092935.html",
            "title": "Claves económicas de la semana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206092935_640.jpg",
            "text": "MADRID, 6 Feb. (EDIZIONES) - \n\nLa evolución del paro y la afiliación en enero, la OPA de IFM sobre Naturgy y los resultados de la gran banca españolas son algunos de los temas que han centrado la actualidad económica durante esta semana.\n\n[HEADING=2]1. EL PARO SUBE EN 76.216 PERSONAS EN ENERO Y LA SEGURIDAD SOCIAL PIERDE 218.953 AFILIADOS MEDIOS[/HEADING]\n\nEl número de parados registrados en las oficinas de los servicios públicos de empleo (antiguo Inem) subió en 76.216 desempleados en enero (+1,8%), su menor alza en este mes desde el año 2018, cuando se incrementó en 63.747 personas.\n\nEn cuanto a la Seguridad Social, perdió una media de 218.953 cotizantes respecto al mes de diciembre (-1,1%), lo que situó el número total de ocupados en 18.829.480 cotizantes.\n\n[HEADING=2]2. LA LLEGADA DE TURISTAS A ESPAÑA SE HUNDE UN 77% EN 2020 Y BAJA DE 20 MILLONES POR PRIMERA VEZ DESDE 1969[/HEADING]\n\nLa llegada de turistas internacionales a España se hundió un 77,3% en 2020, con sólo 19 millones de visitantes, una cifra inédita desde 1969. Por su parte, el gasto realizado por los turistas se desplomó el año pasado un 78,5%, con sólo 19.740 millones de euros, mostrando así los efectos devastadores que el Covid ha tenido sobre el sector turístico.\n\n[HEADING=2]3. LA GRAN BANCA CIERRA 2020 CON PÉRDIDAS DE 5.535 MILLONES, LASTRADA POR LA CRISIS DEL COVID Y SANTANDER[/HEADING]\n\nLos seis principales bancos españoles --Banco Santander, BBVA, CaixaBank, Bankia, Banco Sabadell y Bankinter-- registraron pérdidas conjuntas históricas de 5.535 millones de euros en 2020, frente a las ganancias cercanas a los 13.600 millones de euros de un año antes, según los datos recopilados por Europa Press.\n\n[HEADING=2]4. EL BOE PUBLICA LA AMPLIACIÓN DE LAS MORATORIAS PARA HIPOTECAS Y CONSUMO[/HEADING]\n\nEl Boletín Oficial del Estado (BOE) ha publicado el real decreto ley aprobado en Consejo de Ministros que amplía la cobertura y prorroga el plazo de solicitud de las moratorias financieras para paliar los efectos económicos del Covid-19.\n\n[HEADING=2]5. EL COVID SE LLEVÓ POR DELANTE 204.000 EMPRESAS Y 323.000 AUTÓNOMOS HASTA FINAL DEL VERANO, SEGÚN EL INE[/HEADING]\n\nLa crisis origida por la pandemia del Covid se llevó por delante 204.830 empresas con al menos un trabajador en plantilla y 323.778 trabajadores autónomos entre el primer y tercer trimestre de 2020, según una estadística experimental sobre demografía de empresas publicada por el Instituto Nacional de Estadística (INE).\n\n[HEADING=2]6. JEFF BEZOS DEJARÁ SU PUESTO AL FRENTE DE AMAZON Y SERÁ REEMPLAZADO POR ANDY JASSY[/HEADING]\n\nEl fundador de Amazon Jeff Bezos dejará su puesto como consejero delegado de la compañía en el tercer trimestre de este año y pasará a ocupar el cargo de presidente ejecutivo.\n\n[HEADING=2]7. IFM PRESENTA A LA CNMV SU OPA VOLUNTARIA Y PARCIAL PARA HACERSE CON HASTA UN 22,69% DE NATURGY[/HEADING]\n\nEl gestor de fondos global australiano IFM Investors, a través de IFM Global Infrastructure Fund, ha presentado esta semana ante la Comisión Nacional del Mercado de Valores (CNMV) la solicitud de autorización, incluido el folleto, de su oferta pública voluntaria y parcial para hacerse con hasta el 22,69% del capital social de Naturgy por unos 5.060 millones de euros.\n\n[HEADING=2]8. EL GOBIERNO APRUEBA UN COMPLEMENTO DE MATERNIDAD A LAS PENSIONES DE 400 EUROS A PARTIR DEL PRIMER HIJO[/HEADING]\n\nEl Gobierno ha aprobado un nuevo complemento de maternidad a las pensiones que tendrá una cuantía fija de cerca de 400 euros anuales por hijo, desde el primero --hasta ahora solo se podía acceder a partir del segundo hijo--, con el que el Ejecutivo pretende reducir la brecha de género en las pensiones del 30% a menos del 5%. El complemento estará en vigor hasta que se alcance esta meta.\n\n[HEADING=2]9. LA AGENCIA TRIBUTARIA REFORZARÁ ESTE AÑO EL CONTROL DE ESPAÑOLES QUE SIMULAN RESIDIR EN EL EXTRANJERO[/HEADING]\n\nLa Agencia Tributaria reforzará este año el control de personas físicas que aparentan ser no residentes en España utilizando para ello herramientas de análisis masivos de datos ('big data').\n\n[HEADING=2]10. EL IBEX 35 SE DISPARA CASI UN 6% EN UNA SEMANA CON CINCO SESIONES EN 'VERDE' Y SUPERA LOS 8.200 PUNTOS[/HEADING]\n\nEl Ibex 35 se ha disparado un 5,89% una semana en la que ha conseguido finalizar las cinco sesiones en 'verde', lo que le ha llevado a cerrar este pasado viernes en los 8.214,7 puntos, su nivel máximo desde que comenzó el año 2021.",
            "date": "06/02/2021-12:19:16",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-madrid-pierde-15-autonomos-hosteleria-pandemia-acaba-mas-20-pymes-20210206085956.html",
            "title": "Madrid pierde un 15% de autónomos en hostelería y la pandemia acaba con más del 20% de pymes",
            "image": "",
            "text": "Caen un 14,1% las empresas hoteleras o de alojamientos turísticos\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nLa Comunidad de Madrid ha perdido un 15% de sus autónomos en el sector de la hostelería y la pandemia del coronavirus ha acabado con más del 20% de empresas que contaban con entre uno y cinco trabajadores de enero hasta septiembre de 2020, después de que el Covid-19 afectara principalmente a las empresas más pequeñas y a los trabajadores de sectores como el turismo y la hostelería.\n\nAsí se desprende de los datos ofrecidos por el Instituto Nacional de Estadística, en su estadística sobre la coyuntura demográfica de empresas, que muestra que las empresas madrileñas de entre uno y cinco trabajadores pasaron de 120.832 en el 1 de enero a 95.236 a fecha de 1 de octubre del año pasado.\n\nEsta caída, aunque también ha afectado a las grandes empresas, es menor en aquellas que cuentan con 250 empleados o más, que pasan de las 1.563 entidades a 1.553.\n\nSi se atiende a los sectores más afectados por la pandemia, las empresas de la categoría de servicio de comidas y bebidas --entre ellas, restaurantes y puestos de comida o establecimientos de bebidas-- cayeron más de 23% en los primeros nueve meses del año, pasando de 17.679 en enero a 13.460 empresas con al menos un trabajador en septiembre.\n\nEste sector en la categoría de servicios de alojamiento --hoteles o alojamientos turísticos-- se han reducido en un 14,1% las empresas madrileñas con algún trabajador desde las 1.297 a las 1.114 a 1 de octubre.\n\nPor otro lado, el comercio al por menor también ha visto desaparecer empresas hasta el tercer trimestre del año y pasó de 21.684 empresas a principios de 2020 a 17.869 hasta septiembre, lo que supone una caída del 17,5%.\n\n[HEADING=2]MÁS DE 4.000 AUTÓNOMOS DE LA HOSTELERÍA DEJAN SU ACTIVIDAD[/HEADING]\n\nEn cuanto a los autónomos madrileños en servicios de comidas y bebidas, se han perdido durante los primeros nueve meses del año 4.402 trabajadores por cuenta propia, lo que supone un 15% menos, pasando de 26.903 a 22.861 a fecha de 1 de octubre, en uno de los sectores que más han sufrido las consecuencias de la Covid.\n\nLa mayoría de los autónomos que cesaron su actividad en este período eran hombres --con 4.368 menos-- y más de 1.600 eran mujeres en este sector. Por edades, más de 6.600 autónomos de 60 años o más dejaron de serlo en este período, mientras que se redujeron en 4.669 los autónomos menores de 30 años.\n\nEn total, en la Comunidad de Madrid la crisis originada por la pandemia de Covid-19 acabó con 9.847 empresas con al menos un empleado en plantilla y 19.329 trabajadores autónomos entre el primer y el tercer trimestre de 2020.\n\nEn concreto, de las 151.697 empresas con empleados que había a 1 de abril de 2020 --una cantidad que ya cayó en comparación con las 170.238 empresas que había registradas a 1 de enero de 2020--, no lograron sobrevivir un 10,89%.\n\nUna cifra que se acentúa si se tienen en cuanto los datos del tercer trimestre, cuando sobrevivieron un 83,32% de empresas de la región y se disolvieron un 16,68% de las empresas.\n\nEn el caso de los autónomos, de los 403.971 que se contabilizaron a 1 de enero del año pasado, el 11,85% dejaron su actividad durante este periodo pasados nueve meses, ya que a 1 de octubre el número de trabajadores autónomos se fijó en 356.084.\n\n[HEADING=2]PÉRDIDA DE MÁS DE 200.000 EMPRESAS EN ESPAÑA[/HEADING]\n\nA nivel nacional, la pandemia del Covid se llevó por delante 204.830 empresas con al menos un trabajador en plantilla y 323.778 trabajadores autónomos entre el primer y tercer trimestre de 2020. En concreto, de las 1.190.870 empresas con empleados que había a principios de 2020, el 17,2% (204.830 empresas) no logró sobrevivir a finales del tercer trimestre.\n\nLas pequeñas empresas con empleados fueron las que más sufrieron en los nueve primeros meses de 2020: el 21,5% de las empresas con cinco o menos asalariados se quedó por el camino entre principios de año y el final del verano, frente a menos del 2% en el caso de las empresas con más de 100 trabajadores en plantilla.\n\nPor su parte, los autónomos menores de 30 años padecieron en mayor medida la crisis del Covid, pues uno de cada cinco (20,7%) causó baja en los nueve primeros meses del año pasado, en contraste con el 13,2% de los de 30 a 39 años; del 12,8% de los de 60 y más; del 9,8% de los de 40 a 49 años, y del 7,7% de los 50 a 59 años.",
            "date": "06/02/2021-12:19:16",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-estudia-impugnar-decreto-fondos-europeos-si-congreso-no-accede-informe-consejo-estado-20210206110739.html",
            "title": "El PP estudia impugnar el decreto de los fondos europeos si el Congreso no accede al informe del Consejo de Estado",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206110739_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl PP mantiene abierta la puerta a impugnar la convalidación por el Congreso del decreto ley sobre el reparto de los fondos europeos para reactivar la economía tras la crisis del Covid-19 si los grupos parlamentarios no tienen acceso al dictamen que sobre el mismo aprobó el Consejo de Estado pero que el Gobierno no envió a la Cámara.\n\nAsí lo ha explicado la portavoz del Grupo Popular, Cuca Gamarra, en una entrevista al programa 'Parlamento' de RNE, recogida por Europa Press, en la que insiste en que su formación \"va a seguir insistiendo por todo tipo de medios\" para que los grupos puedan consultar ese documento.\n\nGamarra ya pidió el miércoles a la presidenta del Congreso, Meritxell Batet, que se dirigiera al Gobierno para reclamar ese dictamen. También planteó que los letrados de la Cámara hicieran un informe sobre las \"consecuencias jurídicas\" que la falta del mismo comporta sobre la validez del procedimiento, y específicamente, si tal hecho podía ser \"causa de nulidad de todo lo actuado por estos graves vicios de procedimiento\".\n\nPero Batet le respondió por escrito un día después que los servicios jurídicos le habían confirmado que para la convalidación de los decretos leyes basta con que éstos hayan sido publicados en el Boletín Oficial del Estado (BOE) y que no afecta para nada a la validez del procedimiento que el informe del Consejo de Estado no haya sido remitido a la Cámara.\n\nEn su respuesta Batet también venía a invitar a Gamarra a solicitar ella misma el informe al recordarle que cualquier miembro de la Cámara puede recabar de las Administraciones Públicas los documentos que obren en su poder.\n\nGamarra ha dejado claro que el PP va a seguir insistiendo para que ese informe se facilite a los grupos y para que \"no se sigan pisoteando\" los derechos de los parlamentarios. \"De momento estamos centrados en conseguir el informe y con el tiempo adoptaremos las decisiones que consideremos oportunas\", asegura cuando se le pregunta sobre una posible impugnación de la convalidación del decreto ley.\n\nPor lo pronto, el PP intentará que la Mesa del Congreso analice a fondo esta cuestión desde el convencimiento de que los decretos leyes deben ser enviados al Congreso \"con toda la documentación utilizada para tramitarlos\". A su juicio, deben ir acompañados de la documentación que los proyectos de ley, máxime teniendo en cuenta que, según denuncia, \"ahora los reales decreto leyes se han convertido en la técnica legislativa habitual del Gobierno\".\n\nSi la Mesa del Congreso, donde PSOE y Podemos tienen mayoría, opta por desoír las peticiones del primer partido de la oposición, el PP podría presentar un recurso contra esa decisión y, si éste no prosperase, ya tendría vía libre para recurrir ante el Tribunal Constitucional.\n\nEn cualquier caso, Gamarra dice no entender por qué el Gobierno se niega publicar la opinión del Consejo de Estado que él mismo reclamó y que, según la dirigente 'popular' es \"demoledor\". \"Nosotros ya hemos denunciado que el sistema para el reparto de los fondos establecido por el Gobierno está viciado de opacidad, lo que va a dar lugar a clientelismo\", remarca.",
            "date": "06/02/2021-12:19:14",
            "posted": true
        }
    ]
}