{
    "articles": [
        {
            "link": "https://www.europapress.es/economia/noticia-carlsberg-gana-menos-2020-lanza-nuevo-plan-recompra-acciones-20210205100056.html",
            "title": "Carlsberg gana un 8% menos en 2020 y lanza un nuevo plan de recompra de acciones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205100056_640.jpg",
            "text": "El grupo cervecero danés Carlsberg registró beneficio neto atribuido de 6.030 millones de coronas danesas (811 millones de euros), lo que representa una caída del 8,2% en comparación con el resultado en 2019, según ha informado la compañía, que lanzará un nuevo programa de recompra de acciones que actualizará trimestralmente a lo largo de 2021.\n\nEn el conjunto del ejercicio, la cervecera danesa facturó un 11,2% menos (-8,4% en términos orgánicos), hasta un total de 58.541 millones de coronas (7.872 millones de euros), mientras que el resultado bruto de explotación de la empresa alcanzó los 14.085 millones de coronas (1.894 millones de euros), un 6,1% menos.\n\nLas ventas de Carlsberg en Europa Occidental disminuyeron un 13% en el año, hasta 31.547 millones de coronas (4.242 millones de euros), mientras que en Europa del Este sus ventas cayeron un 9,8%, hasta 10.010 millones de coronas (1.346 millones de euros) y en Asia un 7,9%, hasta 16.956 millones de coronas (2.280 millones de euros).\n\nEl consejo de supervisión de la compañía cervecera propondrá a la junta de accionistas la aprobación de un dividendo de 22 coronas danesas por acción, lo que representa un aumento del 5% respecto del ejercicio precedente y supone una ratio de payout del 50%.\n\nDe cara a 2021, la danesa advirtió de que la pandemia de Covid-19 sigue afectando el desempeño del negocio en la mayoría de mercados, lo que supone un arranque complicado, aunque confía en que las mayoría de las restricciones aplicadas en Europa Occidental se levanten antes del verano. En este sentido, Carlsberg espera aumentar su resultado operativo en términos orgánicos entre un 3% y un 10%.\n\nPor otro lado, la compañía señaló que, debido a la incertidumbre relacionada con la Covid-19,ejecutará recompras de acciones propias en 2021 como programas trimestrales, por lo que hasta el próximo 23 de abril llevará a cabo un plan de recompra por importe de 750 millones de coronas (101 millones de euros) y a finales del próximo mes de abril, junto a las cifras del primer trimestre, informará sobre el siguiente programa trimestral.",
            "date": "05/02/2021-12:38:42",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-bnp-paribas-reduce-135-beneficio-2020-7067-millones-20210205091006.html",
            "title": "BNP Paribas reduce un 13,5% su beneficio en 2020, hasta 7.067 millones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205091006_640.jpg",
            "text": "El banco francés BNP Paribas obtuvo un beneficio neto atribuido de 7.067 millones de euros en 2020, lo que representa un 13,5% menos en comparación con su resultado del mismo periodo del año anterior como consecuencia del impacto de la pandemia de Covid-19 en su actividad y en el coste de riesgo asumido por la entidad gala.\n\nEn concreto, el coste del riesgo contabilizado por el mayor banco francés entre enero y diciembre de 2020 ascendió a 5.717 millones de euros, un 78,5% más que en 2019, cuando contabilizó un impacto adverso de 3.203 millones.\n\nPor otro lado, la cifra de negocio de BNP Paribas en el conjunto del ejercicio alcanzó los 44.275 millones de euros, un 0,7% por debajo de la cifra registrada un año antes.\n\nAsimismo, la entidad indicó que en 2020 redujo sus costes operativos a 30.194 millones de euros, un 3,6% menos que en 2019, en línea con sus objetivos, gracias a la transformación digital e industrial acometida.\n\nEntre octubre y diciembre, el banco francés obtuvo un beneficio neto atribuido de 1.592 millones de euros, un 13.9% menos que en el mismo periodo de 2019, después de contabilizar un impacto de 1.599 millones por el deterioro crediticio, un 65,5% más que un año antes, y de que su cifra de negocio disminuyera un 4,5% interanual, hasta 10.827 millones.\n\n\"BNP Paribas ha sido altamente resiliente, gracias a su modelo diversificado e integrado, su solidez financiera, su transformación digital e industrial y las capacidades de ejecución de sus plataformas\", declaró Jean-Laurent Bonnafé, consejero delegado de BNP Paribas, quien subrayó que el banco se encuentra \"bien posicionado\" para entrar en una nueva fase en el desarrollo de sus actividades.\n\nDe cara a 2021, la entidad espera un repunte gradual de la actividad económica a partir del segundo semestre del año, que debería ser positivo en todas las regiones, gracias a la evolución de la situación sanitaria, mientras que la persistencia del entorno de bajos tipos de interés, en particular, en Europa y seguirá teniendo un fuerte impacto en los ingresos por intereses de los bancos minoristas.",
            "date": "05/02/2021-12:38:42",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-salario-variable-despachos-abogados-desciende-todas-categorias-20210205122624.html",
            "title": "El salario variable de los despachos de abogados desciende en todas las categorías entre el 5% y 7%",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205122624_640.jpg",
            "text": "Así lo destaca un estudio de las retribuciones en los despachos de abogados en España realizado por Signium\n\nEl salario variable de los despachos nacionales de abogados descendió en todas las categorías en 2020, con ratios entre el 5% y el 7%, mientras que la remuneración fija registró un \"claro\" estancamiento, según se desprende del XVI Análisis comparativo de las retribuciones en los despachos de abogados en España, realizado por Signium, en colaboración con el IE Law School.\n\nEl documento recoge los datos correspondientes a la remuneración para las categorías de becario, junior, asociado, asociado senior y director, y destaca unos resultados planos en 2020, con una tendencia continuista en el salario fijo y una caída moderada en el variable.\n\nEn la retribución fija hubo escasa variación; en el caso de los becarios se registró un incremento del 5,57%, mientras que la retribución variable experimentó cambios más significativos en comparación con el salario fijo, con bajadas en todas las categorías, especialmente en las de asociado y director, que cayeron un 7,6% y 3,12%, respectivamente.\n\nEn cuanto a los despachos internacionales, las remuneraciones mantienen la tendencia de años anteriores, es decir, subidas moderadas en la parte fija. Sin embargo, en el variable se observa una caída, que destaca principalmente en las categorías de asociado y director, un 11% y 15%, respectivamente.\n\nEl estudio señala que las 'Big Four' (Deloitte, Ernst &amp; Young, KPMG y PwC) se posicionaron como líderes respecto a las subidas en 2019. Sin embargo, en 2020 se detectó que el salario fijo sufre caídas leves, siendo más significativo el impacto en la parte variable, la cual alcanzó descensos del 15% para directores.\n\nEn cuanto a la retribución del 'paralegal', mantiene la tendencia de caída de años anteriores, pero a pesar de desempeñar un rol muy valorado por los despachos, sigue sin contar con reconocimiento externo e institucional, según la consultora.\n\nSignium ha destacado la relevancia que ha tenido la implementación del teletrabajo en las empresas, transformando los modelos preestablecidos, incluso la cultura empresarial.\n\n\"Por supuesto, los despachos también han adoptado esta nueva modalidad, integrándola en el día a día y haciendo uso de nuevas tecnologías que facilitan las relaciones interpersonales\", ha añadido.",
            "date": "05/02/2021-12:38:41",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-robinhood-elimina-restricciones-operar-acciones-gamestop-20210205122730.html",
            "title": "Robinhood elimina las restricciones para operar con acciones de GameStop",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205122730_640.jpg",
            "text": "Robinhood, la popular plataforma de negociación de acciones para inversores minoristas, ha informado de que no existen limitaciones para el incremento de posiciones en valores como GameStop o AMC, después de que la semana pasada bloquease la compra de títulos de varias empresas en respuesta a la volatilidad extrema del mercado, lo que desencadenó una ola de críticas a la aplicación, el escrutinio de las autoridades del mercado e incluso demandas de usuarios.\n\n\"Actualmente no existen límites temporales para aumentar sus posiciones\", anunció el bróker en su página web, después de que desde el pasado 28 de enero y en distinto grado, según avanzaron las sesiones, introdujese restricciones a la compra de una serie de valores.\n\nEn el caso de los títulos de GameStop, la introducción de restricciones por Robinhood y otros brókeres el pasado 28 de enero, coincidiendo con el cenit de su escalada en Wall Street, llegando a alcanzar un precio máximo de 483 dólares desde los 17,25 de comienzo de año, ha provocado una caída en picado del valor, que acumulaba hasta este jueves un retroceso del 89%, aunque todavía sube un 210% en lo que va de 2021.\n\nDe su lado, la cotización de las acciones de la cadena de cines AMC, otro de los valores impulsados por los minoritarios desde foros de Reddit, cotizaba este jueves al cierre en 7,09 dólares, un 57% por debajo de los 16,50 dólares del pasado 28 de enero, aunque en lo que va de año aún se revaloriza un 234%.\n\nLa introducción de restricciones por parte de la popular aplicación de 'trading' se vio contestada inmediatamente tanto por usuarios, que han llegado a presentar una demanda por manipulación del mercado contra la aplicación, así como por personalidades como la representante demócrata Alexandria Ocasio-Cortez, quien reclamó una investigación, propuesta que recibió públicamente el apoyo inesperado del senador republicano Ted Cruz.\n\nDe hecho, el presidente entrante del Comité de Banca del Senado de Estados Unidos, el demócrata Sherrod Brown, anunció la próxima celebración de una comparecencia en la Cámara para abordar la situación de Wall Street y la implementación de las reglas por parte de SEC y el Congreso.\n\nA su vez, la Comisión de Bolsa y Valores de Estados Unidos (SEC, por sus siglas en inglés) ha iniciado una investigación sobre la decisión de varios brókeres, entre ellos Robinhood, de restringir la operativa con ciertas acciones, como GameStop o AMC, advirtiendo de que revisará atentamente las acciones adoptadas por entidades reguladas que puedan poner en desventaja a los inversores o inhibir indebidamente su capacidad de operar con ciertas acciones.\n\nNo obstante, y a pesar de que investigará las acciones de los brókeres, la SEC también subrayó que actuará para proteger a los inversores minoristas \"cuando los hechos demuestren actividad bursátil abusiva o manipuladora que esté prohibida por las leyes federales\".\n\nDe su lado, la secretaria del Tesoro de Estados Unidos, Janet Yellen, mantuvo ayer una reunión con los responsables de la SEC, la junta de la Reserva Federal, el Banco de la Reserva Federal de Nueva York y la Comisión de Comercio de Futuros de Materias Primas para discutir la volatilidad reciente del mercado financiero.\n\nEn este sentido, la expresidenta de la Fed y máxima figura económica de la Administración Biden consideró imperativo mantener la integridad de los mercados y garantizar la protección de los inversores.",
            "date": "05/02/2021-12:38:40",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-grupo-cajamar-gano-238-millones-2020-743-menos-realizar-provisiones-20210205113023.html",
            "title": "Grupo Cajamar ganó 23,8 millones en 2020, un 74,3% menos, tras realizar provisiones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205113023_640.jpg",
            "text": "Grupo Cajamar obtuvo un beneficio neto consolidado de 23,8 millones de euros al cierre del ejercicio 2020, lo que representa una caída del 74,3% respecto a las ganancias logradas un año antes, según ha informado este viernes la entidad.\n\nEl banco ha explicado que la caída del beneficio se ha producido al reforzar la tasa de cobertura de la morosidad, hasta el 58,9%, y la tasa de cobertura del activo irregular, hasta el 56,7% --incorporadas las quitas producidas en los procesos de las adjudicaciones--, y después de destinar 75 millones de euros específicos para dotación extra ante el impacto de la pandemia.\n\nAsimismo, Cajamar registró un incremento del 3% del margen de intereses, en buena medida por la reducción del coste de los recursos minoristas y la buena evolución de las principales magnitudes del negocio.\n\nPor su parte, el margen bruto se situó en 1.049 millones de euros, un 8,6% menos que el año anterior, por los menores resultados obtenidos de las ventas de carteras de renta fija.\n\nIgualmente, la ratio de eficiencia se situó en el 54,7% por la contención de los gastos de explotación, al tiempo que el margen de explotación redujo que su peso sobre los activos totales medios hasta el 1%.\n\nLa entidad ha destacado del ejercicio su \"buena gestión\" de los riesgos dudosos totales, con una reducción interanual de 289 millones de euros y una caída interanual del 14,8%, junto a la positiva evolución de la inversión, que hizo descender en 1,3 puntos porcentuales la tasa de morosidad, situándola en el 4,8%.\n\nLos activos adjudicados brutos continuaron descendiendo un 3,9% interanual, a pesar de los efectos negativos de la crisis del coronavirus en la actividad comercial inmobiliaria.\n\nEn cuanto a la solvencia, el coeficiente se elevó en 0,8 puntos porcentuales, hasta el 15,5%, alcanzando una ratio CET 1 'phased in' del 13,8% y de 'fully loaded' del 13,1%, superando holgadamente los niveles exigidos por el supervisor.\n\nEn su caso, la ratio 'Loan to Deposit' mejoró en 5 puntos porcentuales en el último año, hasta un nivel inferior al 90%, manteniendo un nivel confortable de financiación mayorista y una cómoda posición de liquidez con un volumen de activos líquidos disponibles de alta calidad de 8.166 millones de euros.\n\nLa ratio de cobertura de liquidez (LCR) situó en el 235,2% y la ratio de financiación estable neta (NSFR) en el 128,6%; cumpliendo así los límites exigidos por la Autoridad Bancaria Europea (EBA, por sus siglas en inglés).\n\nAdemás, Cajamar cuenta con vencimientos cubiertos durante los próximos años, libre acceso a los mercados y alta capacidad de generación de activos líquidos, con posibilidad de emisión de 3.104 millones de cédulas hipotecarias.\n\n[HEADING=2]MORATORIAS Y PRÉSTAMOS ICO[/HEADING]\n\nEn otro orden de cosas, el banco ha indicado que cerró el año 2020 con moratorias vigentes concedidas a sus clientes por importe de 582 millones de euros, mientras que los préstamos con garantía ICO ascendieron a 1.812 millones de euros.\n\nPor otra parte, Cajamar ha señalado que el número de clientes de su red comercial superó los 3,5 millones, de los que 1,5 millones están vinculados.\n\nPor su parte, la banca digital continuó avanzando, sumando hasta 934.000 clientes digitales, un 14% más que hace un año; 720.000 usuarios de banca móvil, un 33,2% más, y 377.000 clientes de la cuenta Wefferent, un 31% más.",
            "date": "05/02/2021-12:38:40",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-gasto-tarjeta-cayo-11-enero-afectado-restricciones-filomena-bbva-20210205112528.html",
            "title": "El gasto con tarjeta cayó un 11% en enero afectado por las restricciones y 'Filomena', según BBVA",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112528_640.jpg",
            "text": "El gasto con tarjeta descendió un 11% interanual en enero debido a la caída de las compras presenciales, tanto con tarjetas españolas (-9%) como extranjeras (-68%), y no presenciales, afectadas por la reducción de las operaciones con tarjetas extranjeras (-73%), como consecuencia de las restricciones de movilidad por el Covid y por la tormenta 'Filomena'.\n\nAsí se desprende del último informe sobre el impacto de la Covid-19 sobre el consumo en España, elaborado por BBVA Research, que refleja que las transacciones no presenciales con tarjetas españolas siguieron creciendo, pero a menor ritmo (33%).\n\nEl gasto en enero aumentó en 6 provincias (36 en diciembre) y disminuyó en 46 (16 en diciembre) y el incremento superó el 5% interanual en Melilla, Ceuta y Jaén. Por el contrario, Huesca, Cáceres, Badajoz, Islas Baleares, Girona y la Rioja registraron descensos superiores al 20%.\n\nLas operaciones con tarjetas españolas cayeron un 9% interanual en enero, frente al repunte del 5% en diciembre. La reducción generalizada del gasto superó el 20% en Huesca, Cáceres, La Rioja, Badajoz e Islas Baleares. Entre las 7 provincias que anotaron avances del consumo, sobresalieron Melilla (15%), Ceuta (13%) y Jaén (6%).\n\nEntre tanto, el descenso de las compras con tarjetas extranjeras se aceleró en enero hasta el 68% interanual, 12 puntos más que en diciembre. Aunque todas las provincias contribuyeron a la recaída del gasto, en Toledo, Segovia, Ceuta, Barcelona y Sevilla sobrepasó el 80%.\n\nAsimismo, las compras perdieron tracción en todos los sectores, ya que siguieron creciendo en alimentación, libros y prensa, hogar, salud y otros servicios. En grandes superficies, automoción, deportes y ocio cayeron, mientras que las vinculadas con actividades sociales o desplazamientos intensificaron su retroceso.\n\nSegún BBVA Research, la tormenta 'Filomena' agravó la reducción del gasto en algunas provincias del centro, mientras las restricciones a la movilidad impactaron con mayor intensidad en los territorios con turismo de nieve.\n\nAsí, la reducción de las operaciones presenciales fue mayor en la primera quincena del mes, por la tormenta 'Filomena', y en la última, por el aumento de la incidencia de casos de COVID-19. Las no presenciales con tarjetas españolas perdieron impulso tras la Navidad.\n\nDe su lado, las retiradas de efectivo con tarjeta disminuyeron el 18% interanual, 8 puntos más que en diciembre. Aunque el deterioro fue generalizado, en Madrid, Cáceres, Teruel, Soria y Albacete sobrepasó el 20%.\n\n[HEADING=2]CAÍDA EN LA ÚLTIMA SEMANA DEL MES  [/HEADING]\n\nRespecto a la última semana del mes de enero (25-31 de enero), las transacciones con tarjeta menguaron el 11% interanual.\n\nAunque se moderó como consecuencia del incremento de los contagios y las restricciones, el avance del gasto en alimentación, libros y prensa, equipamiento del hogar, tecnología, salud y otros servicios limitó el ajuste causado por la contracción de las compras en los restantes sectores.\n\nSuperado el repunte tras el cierre por 'Filomena' y el inicio del periodo de rebajas, las transacciones presenciales se resintieron en todos los sectores durante la última semana de enero.\n\nEl incremento de la demanda de productos que se consumen en el hogar en la segunda quincena de enero impulsó las compras no presenciales, pero no compensó la caída del gasto online en los servicios que se consumen en sociedad.",
            "date": "05/02/2021-12:38:39",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-ballenoil-invertira-10-millones-20-nuevas-estaciones-servicio-2021-superar-150-gasolineras-20210205104553.html",
            "title": "Ballenoil invertirá 10 millones en 20 nuevas estaciones de servicio en 2021, hasta superar las 150 gasolineras",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205104553_640.jpg",
            "text": "Ballenoil instalará 20 nuevas estaciones de servicio en 2021, invirtiendo 10 millones de euros con el objetivo de superar las 150 gasolineras durante este año en España, según ha informado la compañía de carburante.\n\nCon las nuevas estaciones de servicio, Ballenoil generará más de 40 puestos de trabajo locales, ya que el modelo mixto, además de contar con personal en horario comercial para atender a los clientes que se acerquen a repostar, está equipado con los últimos equipos tecnológicos para prestar servicio las 24 horas del día.\n\nGracias a la aplicación de este modelo, Ballenoil se ha constituido como \"la única operadora de carburante de venta al por menor con más de 135 estaciones que funcionan bajo este régimen\".\n\nPor otro parte, la inversión de más de diez millones de euros abaratará el coste del carburante de la zona donde se encuentre hasta unos diez céntimos de media, facilitando un ahorro de entre unos 280 a 320 euros anuales para los conductores andaluces, según datos de la Organización de Consumidores (OCU).\n\nLas nuevas instalaciones contarán con surtidores de combustible donde el conductor podrá elegir entre Diesel Excellent, Sin Plomo Excellent 95 y Diesel Excellent Plus. Además, todos los productos cuentan con aditivos para mejorar el rendimiento del motor.",
            "date": "05/02/2021-12:38:37",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/bolsa-00348/noticia-vieja-pescanova-rebota-casi-anunciar-plan-retomar-actividad-comercial-sudamerica-20210205105650.html",
            "title": "La 'vieja' Pescanova rebota casi un 8% tras anunciar un plan para retomar la actividad comercial en Sudamérica",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205105650_640.jpg",
            "text": "La 'vieja' Pescanova rebotaba casi un 8% en Bolsa cerca de las 11.00 horas tras aprobar un plan estratégico para retomar la actividad comercial de la sociedad en América del Sur, siendo la primera parte del proyecto la creación de una infraestructura de distribución en Bolivia para comercializar productos del mar y otros productos de alimentación en el país.\n\nEn concreto, los títulos de la sociedad, que ha precisado que esta primera parte del plan cuenta con el respaldo de socios locales, subían un 7,83% a las 10.50 horas, hasta intercambiarse a un precio de 0,606 euros por acción.\n\nDe esta forma, el consejo de administración de la 'vieja' Pescanova pretende dar comienzo a una nueva fase, de cara a recuperar su actividad propia y dejar de ser exclusivamente una sociedad \"de mera tenencia de su participación en Nueva Pescanova\".\n\nEn este contexto, el éxito de la primera fase de su plan estratégico dará pie, en su caso, al desarrollo de nuevas fases y a la expansión en otros países.\n\nPor otro lado, para 2020 la sociedad amplió su provisión por riesgos penales e imputaciones, debido a los procesos concursales en los que se encuentra inmersa en la actualidad, de 29,9 millones de euros a 32,17 millones.\n\nComo consecuencia de la situación concursal en la que la empresa se vio envuelta recientemente, y tras las operaciones de reestructuración mercantil que se produjeron en el ejercicio de 2015, la 'vieja' Pescanova es actualmente una sociedad cuyos principales activos son 2,43 millones de participaciones en el capital social de Nueva Pescanova, y los activos y pasivos no segregados a favor de Nueva Pescanova, que serán liquidados a medida que tenga lugar su vencimiento en los próximos 7 años.",
            "date": "05/02/2021-12:38:37",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-mas-7000-autonomos-dejaron-cobrar-pension-2020-upta-20210205111225.html",
            "title": "Más de 7.000 autónomos dejaron de cobrar pensión en 2020, según UPTA",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111225_640.jpg",
            "text": "Más de 7.000 trabajadores autónomos dejaron de cobrar una prestación o pensión contributiva de la Seguridad Social en 2020, alcanzando el total de pensionistas la cifra de 1.970.727, según ha señalado este viernes la organización de autónomos UPTA, que ha advertido de que las pensiones son \"el talón de Aquiles\" del colectivo.\n\nAsí, ha denunciado que la pensión media del trabajador autónomo se situó en enero en 709 euros mensuales, lo que supone 420 euros menos que la de los trabajadores por cuenta ajena, que perciben 1.129 euros al mes.\n\nUPTA también ha llamado la atención sobre las pensiones de jubilación de los autónomos, pues cobrarán este año sólo 42 euros más que el año pasado, una media de 788 euros, frente a las que se abonan en el Régimen General, que son 540 euros más altas (1.328 euros de media al mes).\n\nLa organización ha señalado que el Estado fomenta el ahorro de los ciudadanos mediante planes de pensiones privados a través de incentivos deducibles en el IRPF, estimulando de este modo, estos métodos complementarios. Para el presidente de UPTA, Eduardo Abad, resulta \"imprescindible\" promover un sistema adicional, con incentivos fiscales, para que los autónomos aumenten sus cotizaciones y así sus futuras pensiones.\n\n\"El modelo de cotización en función de los ingresos reales no será suficiente. Debemos activar un método de incentivos fiscales para motivar que los trabajadores autónomos realicen aportaciones voluntarias en sus bases de cotización a la finalización del ejercicio fiscal, pudiendo de esta forma complementar sus aportaciones al RETA y mejorando sustancialmente las futuras pensiones\", argumenta.\n\nAbad ha insistido en que reforzar las cotizaciones del trabajo autónomo debe ser una de las prioridades del colectivo y también del Ministerio de Inclusión, Seguridad Social y Migraciones. \"Es imprescindible hacer crecer las cotizaciones, y con ello, la cuantía de las pensiones presentes y futuras, pero para ello, necesitamos nuevas fórmulas y sistemas\", ha apuntado Abad.\n\nSegún una encuesta de su organización, más del 25% de los trabajadores por cuenta propia estarían dispuestos a realizar aportaciones complementarias a sus cotizaciones con el fin de incrementar sus bases de cotización, en función de su capacidad de ahorro.",
            "date": "05/02/2021-12:38:36",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-johnson-johnson-solicita-eeuu-uso-emergencia-vacuna-contra-covid-19-20210205041757.html",
            "title": "Johnson & Johnson solicita a EEUU el uso de emergencia para su vacuna contra la COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205041757_640.jpg",
            "text": "La farmacéutica estadounidense Johnson &amp; Johnson ha solicitado a la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de Estados Unidos la autorización para el uso de emergencia de su candidata a vacuna contra el COVID-19, que solo requiere de una única inyección.\n\nLa vacuna de Johnson &amp; Johnson se convertiría así en la tercera inoculación en recibir esta aprobación de las autoridades estadounidenses, que ya han aprobado la de Pfizer y la de Moderna.\n\nLa compañía ha informado de la solicitud a través de un comunicado, en el que destacan que esta se basa en \"los datos de eficacia y seguridad del ensayo clínico de fase 3\".\n\nEstos resultados, añaden, \"demuestran que la vacuna de dosis única ha cumplido con todos los criterios de valoración primarios y secundarios\".\n\nAdemás, Johnson &amp; Johnson ha especificado que tendrían disponible millones de dosis para su envío \"inmediatamente\" después de la autorización.\n\nA parte de diferenciarse de las vacunas disponibles hasta el momento en el país por su aplicación en una sola dosis, el inmunizador de Johnson &amp; Johnson se puede almacenar en frigoríficos normales, a diferencia de las otras que requieren de congeladores ultrafríos.\n\nLos miembros de la FDA examinarán ahora los datos proporcionados por la farmacéutica, mientras que se ha programado una reunión para el próximo 26 de febrero en la que un grupo de asesores externos estudiará la solicitud y hará una recomendación sobre si concederla o no.\n\nLa candidata de Johnson &amp; Johnson ha resultado ser un 71 por ciento efectiva en Estados Unidos para prevenir la COVID-10 de moderada a grave, mientras que su efectividad en un ensayo global ha sido del 66 por ciento, según informa 'Politico'.",
            "date": "05/02/2021-12:38:35",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-riders-piden-gobierno-creacion-figura-autonomo-digital-20210205123701.html",
            "title": "Los 'riders' piden al Gobierno la creación de la figura del 'autónomo digital'",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123701_260.jpg",
            "text": "La Asociación de Riders Profesionales Autónomos (APRA) y Repartidores Unidos han planteado al Gobierno la creación de la figura del 'autónomo digital', aceptando de este modo la realidad de \"una cada vez mayor presencia de esta nueva oportunidad de empleo y adaptando la regulación al futuro\".\n\nEn una carta remitida a las ministras de Trabajo, Economía e Industria, Yolanda Díaz, Nadia Calviño y Reyes Maroto, respectivamente, los 'riders' han propuesto además asimilar a los trabajadores digitales al Régimen Especial de Trabajadores Autónomos (RETA) en su futura regulación de cotización por tramos, eliminando así la necesidad de tarifas planas reducidas.\n\n\"Todo ello, sin excluir que aquellos que realmente trabajan como asalariados sean regulados como laborales\", señalan en la carta, en la que plantean además reconocer el derecho de asociación de los trabajadores digitales autónomos y su representación en la Mesa de Diálogo Social mediante mecanismos de elección democrática de sus representantes, en línea con las últimas propuestas presentadas a nivel de la Comisión Europea.\n\nAsimismo, ambas asociaciones proponen a las plataformas garantizar el acceso a formación en el trabajo de cada nueva alta en las plataformas, desarrollar un plan de riesgos laborales que garantice la seguridad de todos los colaboradores y garantizar una remuneración mínima por hora de disposición al permitir la conexión.\n\n\"La actual propuesta del Gobierno no tiene en cuenta la realidad del trabajo en plataformas, y discrimina un sector por el solo hecho de utilizar una aplicación para la actividad profesional, sin importar si la relación existente entre los repartidores y las empresas que desarrollan las plataformas es realmente laboral o de autónomos.\n\n\"Existen distintas realidades en nuestro colectivo, y en ningún momento el actual Gobierno se ha preocupado por conocerlas y regular acorde\", señalan ambas asociaciones en la carta remitida a los tres ministerios.\n\nDicha misiva se ha enviado un día después de que más de 2.000 'riders' se manifestaran en once ciudades ante la aprobación \"inminente y sin acuerdo\" de la ley de plataformas digitales, conocida como ley 'rider'.\n\n\"Ante la inminencia de ver regulado nuestro trabajo de forma unilateral y sin haber llegado a un mínimo consenso, y constatando que ninguno de los agentes sociales que deberían representarnos como colectivo lo hayan hecho dando voz a nuestras propuestas, nos hemos visto obligados a hacernos oír saliendo a la calle\", explican en la carta.",
            "date": "05/02/2021-12:38:35",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-comite-empresa-alcoa-ve-ahora-mas-posibilidades-venta-planta-san-cibrao-20210205111933.html",
            "title": "El comité de empresa de Alcoa ve \"ahora\" más posibilidades para la venta de la planta de San Cibrao",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111933_640.jpg",
            "text": "El presidente del comité de empresa de Alcoa San Cibrao, José Antonio Zan, ve \"ahora\" más posibilidades de que se venda la planta de Cervo (Lugo), después de que la multinacional lanzara un comunicado este jueves anunciando el inicio de las negociaciones con la Sociedad Estatal de Participaciones Industriales (SEPI).\n\nAsí, este viernes Zan ha celebrado que la empresa \"esta vez sí que ha hecho algo distinto\", lo cual ha vinculado con el acuerdo alcanzado con los trabajadores y a una junta de accionistas posterior en la que se comunicó \"que se abría a negociar a vender a la SEPI la fábrica de aluminio\". \"Cuestión que no se había hecho hasta ahora\", ha apostillado.\n\n\"Hasta ahora, hablaban de la buena fe de Alcoa, que iban a seguir los procesos judiciales y que se iba a cerrar el proceso, con lo cual ahora hay más posibilidades de que se venda\", ha valorado.\n\nZan confía, por la multinacional americana, en que \"no vuelvan a incurrir en el mismo error\" y ha asegurado que \"la SEPI negocia en nombre de los gobiernos, y no en nombre de la SEPI\".\n\nDe hecho, el sindicalista ha recordado cómo tanto el parlamento de Galicia como el Congreso de los Diputados aprobaron \"que la SEPI debía de intervenir la empresa transitoriamente de modo que en un breve plazo vendería a un tercero\", que sería en este momento al grupo británico Liberty.\n\nEn cuanto a esa reunión \"multilateral\" que plantea Alcoa, Zan ha concretado que \"hay una cláusula\" en el acuerdo que establece que las partes se deben reunir \"para ver los pormenores y avances de cada negociación\", tal y como se hizo este jueves.\n\n\"La mesa multilateral es importante porque así nosotros seguiremos el proceso y lo más importante es que ese proceso se ratifique vía acuerdos. Nosotros lo que necesitamos son documentos firmados y una venta efectiva, después que nos convoquen a una reunión o a 25 es lo de menos\", ha abordado.\n\nNo en vano, José Antonio Zan ha criticado que las reuniones mantenidas hasta el momento \"no han servido para nada\", porque lo que quieren \"es que esos acuerdos se ratifiquen en escritos que contemplen la venta\".",
            "date": "05/02/2021-12:38:34",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-telefonica-alastria-firman-convenio-impulsar-red-blockchain-basada-hyperledger-fabric-20210205111841.html",
            "title": "Telefónica y Alastria firman un convenio para impulsar una red blockchain basada en Hyperledger Fabric",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111841_640.jpg",
            "text": "Telefónica Tech, la unidad del grupo que engloba los negocios digitales de cloud, ciberseguridad y IoT &amp; Big Data &amp; Blockchain, ha firmado un convenio de colaboración con el consorcio Alastria a través del cual los más de 500 miembros de la asociación podrán disponer de una infraestructura blockchain basada en tecnología Hyperledger Fabric para aplicaciones productivas.\n\nEn un comunicado, Telefónica y Alastria explican que este convenio contempla dos entornos diferentes, el primer de los cuales será \"compartido, abierto y sin coste para los asociados\" y está pensado para el despliegue de pruebas de concepto o proyectos productivos sin requerimientos de disponibilidad exigentes o particulares.\n\nPor su parte, el segundo entorno definido en el marco de este acuerdo consiste de una plataforma cerrada con coste para aquellos socios interesados en disponer de determinados niveles de servicio y tiempos de respuesta personalizados y garantizados.\n\nEste acuerdo se enmarca en la misión de Alastria de impulsar el desarrollo de redes blockchain por parte de los asociados que deseen prestar y usar servicios DLT, fomentando así el conocimiento de estas tecnologías de registro distribuido y promoviendo su uso en las empresas, administraciones públicas y demás agentes sociales.\n\n\"Como asociación agnóstica a la tecnología, Alastria apoya la investigación y el desarrollo de distintos modos de implementar blockchain por parte de los asociados, con el objetivo de impulsar la adopción de las tecnologías descentralizadas en todos los sectores económicos\", remarca el consorcio.\n\nPor su parte, Telefónica, miembro fundador de Alastria y participante activo en el proyecto Hyperledger de la Linux Foundation, ha estado trabajando desde 2019 junto con otros socios del consorcio en los grupos de trabajo colaborativos de la asociación para la creación de una red basada en HyperLedger Fabric y en el análisis de cómo interconectar esta red con otras promovidas dentro del ecosistema.\n\nEsta nueva infraestructura viene a ampliar la oferta de redes que actualmente tienen los socios de Alastria. Así, a la red T basada en la tecnología Quorum, la red B sobre Hyperledger Besu y a la red H sobre Hyperledger Fabric se suma una propuesta de red en esta última tecnología con niveles de servicio personalizados y garantizados, respondiendo así a algunas de las necesidades planteadas por los socios.\n\n[HEADING=2]PLATAFORMA PRODUCTIVA[/HEADING]\n\nEn el caso de la plataforma productiva, que se desarrollará en el contexto de este acuerdo, la propuesta de Telefónica facilitará la implementación de un modelo operativo adecuado para atender los diferentes requerimientos de disponibilidad, escalabilidad y rendimiento exigidos por los socios a este tipo de entornos.\n\nAsimismo, también permitirá habilitar \"una de las primeras y más ambiciosas\" redes multipropósito industriales en el mundo a un coste para los socios significativamente menor que el que supone la construcción, operación y mantenimiento de las grandes infraestructuras descentralizadas consorciadas de blockchain.\n\nComo valor añadido de esta iniciativa de Telefónica, tanto en la plataforma compartida como en la productiva, la operadora trabajará junto con otros asociados en la utilización del modelo de identidad digital, Alastria_ID, en esta nueva red en Hyperledger Fabric para que pueda ser utilizada por los socios.\n\nAdemás, la nueva red operada por Telefónica Tech facilitará, gracias a su tecnología propietaria, la interconexión nativa de esta nueva plataforma, tanto con las redes ya existentes en el ecosistema como con la infraestructura europea de Blockchain (European Blockchain Service Infrastructure, EBSI).",
            "date": "05/02/2021-12:38:33",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-linea-directa-asumira-seguro-autonomos-cierren-negocio-compensara-quien-use-menos-coche-20210205111807.html",
            "title": "Línea Directa asumirá el seguro de autónomos que cierren su negocio y compensará a quien use menos el coche",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111807_640.jpg",
            "text": "Línea Directa ha anunciado que asumirá el seguro de los autónomos que cierren su negocio y que compensará a los clientes que usen menos su coche, en el marco de la nueva campaña publicitaria que lanza para 2021 para sus seguros de coche, moto y hogar.\n\nSegún ha informado la compañía, la campaña 'Garantía real de que pagarás menos' incluye una batería de medidas, como mejorar el precio que les ofrezca su actual compañía en la renovación a los nuevos clientes que decidan asegurar su coche, moto o vivienda.\n\nAdemás, permitirá a los nuevos asegurados de coches, moto u hogar fraccionar la póliza mes a mes, trimestre a trimestre, de forma semestral o anual.\n\nAquellos trabajadores autónomos que ya sean clientes o se cambien a Línea Directa y se hayan visto obligados a cerrar su negocio durante la vigencia de la campaña podrán solicitar la exención del pago de la parte del precio del seguro de coche, moto u hogar más alto que tenga contratado y que estuviera pendiente de pago.\n\nPor último, la campaña contempla bonificar un porcentaje de la prima y hasta un máximo de 100 euros a aquellos asegurados, tanto nuevos como en cartera, que al final de la primera anualidad hayan recorrido menos kilómetros con su coche que los declarados al contratar su seguro.",
            "date": "05/02/2021-12:38:33",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-reynes-cobro-4549-millones-presidente-naturgy-2020-menos-20210205111306.html",
            "title": "Reynés cobró 4,549 millones como presidente de Naturgy en 2020, un 8% menos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111306_640.jpg",
            "text": "El presidente ejecutivo de Naturgy, Francisco Reynés, percibió en 2020 una retribución de 4,549 millones de euros, lo que representa un 8% menos que los 4,948 millones de euros del ejercicio anterior, según el informe anual de retribuciones del consejo remitido a la Comisión Nacional del Mercado de Valores (CNMV) por la compañía.\n\nDe esta cantidad total, 1,1 millones de euros corresponden a su sueldo como presidente del consejo y 960.000 euros son por el ejercicio de sus funciones ejecutivas. Asimismo se incluyen 2,33 millones de euros en concepto por la remuneración por sistemas de ahorro -la retribución variable anual devengada- y otros 61.000 euros por otros conceptos.\n\nLa remuneración total del consejo de administración de Naturgy ascendió en 2020 a 7,404 millones de euros, incluyendo la retribución a largo plazo de Reynés, lo que supone un 5,1% menos que en el ejercicio anterior.\n\nTras Reynés, el segundo sueldo más alto del consejo fue el de Ramón Adell, consejero coordinador, que percibió una remuneración total de 355.000 euros.\n\n[HEADING=2]JUNTA EL 9 DE MARZO Y TELEMÁTICA.[/HEADING]\n\nAsimismo, la energética, sobre la que el fondo australiano IFM anunció el pasado 26 de febrero una oferta para hacerse por hasta un 22,69% de su capital, ha convocado su junta general de accionistas para el próximo 9 de marzo, en primera convocatoria, que está previsto que se celebre, al igual que la del año pasado, de forma telemática, dado el actual estado de alarma por la crisis sanitaria del Covid-19.\n\nAsí, la compañía desaconseja la asistencia física a la Junta, en vista de que podrán existir limitaciones por exigencias sanitarias que podrán afectar al acceso o a la ubicación en las salas previstas para la reunión y recomienda a sus accionistas la asistencia telemática y que deleguen su voto con instrucciones o voten a distancia.\n\n[HEADING=2]DIVIDENDO Y KPMG COMO AUDITOR.[/HEADING]\n\nEn la junta, Naturgy someterá a sus accionistas el examen y aprobación de las cuentas de 2020, así como la gestión del consejo deadministración durante el pasado ejercicio y de la política de remuneración del órgano rector para los ejercicios 2021, 2022 y 2023.\n\nTambién se votará el pago de un dividendo final con cargo a los resultados de 2020 de 0,63 euros por acción. Si los accionistas lo aprueban, este pago se sumará a los dos primeros dividendos a cuenta de 2020; de 0,31 euros y 0,50 euros por acción, respectivamente; que elevarán a 1,44 euros por acción el dividendo total.\n\nAdemás, la energética propondrá a su Junta el nombramiento de KPMG como nuevo auditor de las cuentas del grupo para los ejercicios 2021, 2022 y 2023, sustituyendo así a EY, que venía realizando esta labor en los últimos años.",
            "date": "05/02/2021-12:38:32",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-iberdrola-refuerza-apuesta-eolica-marina-entra-irlanda-cartera-gw-20210205092904.html",
            "title": "Iberdrola refuerza su apuesta por la eólica marina y entra en Irlanda con una cartera de 3 GW",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205092904_640.jpg",
            "text": "Iberdrola refuerza su apuesta por la eólica marina en el inicio de año con la entrada en un nuevo mercado, Irlanda, como nueva plataforma de crecimiento de su estrategia de expansión en renovables, según ha informado este viernes la compañía.\n\nEn concreto, la firma ha alcanzado un acuerdo con DP Energy para la adquisición de una participación mayoritaria de su cartera offshore: 3 GW, distribuidos en tres clusters con proyectos en la costa Este, Oeste y Sur del país, que optarán a la próxima subasta en 2025-2030.\n\nEl acuerdo incluye también la toma de una participación mayoritaria de DP Energy, que se encargará de desarrollar esta futura cartera eólica en los próximos años, y la adquisición por parte de Iberdrola de una participación mayoritaria de la empresa creada por DP Energy encargada de desarrollar esta cartera eólica marina en Irlanda.\n\nLos proyectos incluidos en el acuerdo son: el parque Inis Ealga, en la costa Sur de Co. Cork y el proyecto Clarus, en la costa Oeste de Co. Clare, ambos a desarrollar con tecnología eólica marina flotante.\n\nEl tercero, el proyecto Shelmalere, estará ubicado frente a la costa Este y se realizaría con tecnología eólica marina de cimentación fija. Una vez en operación, los proyectos generarían energía verde para una población equivalente de 2,6 millones de hogares irlandeses.\n\nIberdrola ha resaltado que esta operación le permite avanzar en su estrategia de diversificación geográfica en mercados con un entorno favorable a la inversión y posicionarse en la etapa inicial de desarrollo del mercado eólico marino de Irlanda, con gran potencial de crecimiento en los próximos años.\n\nLa compañía ha destacado además que este acuerdo en el mercado irlandés está alineado con su estrategia de consolidarse como \"la mayor compañía renovable del mundo\" y se suma a otras transacciones realizadas por la compañía en los últimos años en el segmento eólico marino.\n\nTras esta última transacción, la compañía eleva a más de 30 GW su cartera de proyectos eólicos marinos en el mundo.\n\n[HEADING=2]REFUERZO EN EL MERCADO IRLANDÉS[/HEADING]\n\nIberdrola protagoniza con esta operación en Irlanda su primera operación corporativa en lo que va de año, tras haber completado una decena en 2020, a pesar de los desafíos de la Covid-19.\n\nLa compañía refuerza, también, su presencia en el mercado renovable irlandés, donde opera desde hace dos décadas y desarrolla proyectos eólicos y de almacenamiento de gran capacidad, además de desplegar su área de venta de energía.\n\nEn Irlanda, Iberdrola prevé una inversión de hasta 100 millones de euros en nuevos proyectos renovables y de almacenamiento a 2025. Entre sus actuaciones en desarrollo destacan la repotenciación del parque eólico de Barnesmore, en el condado de Donegal, y los proyectos de Irlanda del Norte de Rigged Hill y Corkey; todos ellos con almacenamiento. Asimismo, construye la mayor instalación de baterías del país, en Gorman (50 MW), que estará operativa este año.\n\nIberdrola se ha mostrado convencida de que la transición energética puede actuar como agente tractor clave en la transformación del tejido industrial y en la recuperación verde de la economía y el empleo.\n\nPara ello, la compañía ha lanzado un plan de inversión histórico de 75.000 millones de euros para el período 2020-2025, con el objetivo de duplicar su capacidad renovable y aprovechar las oportunidades de la revolución energética que afrontan las principales economías del mundo.",
            "date": "05/02/2021-12:38:32",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-empresas-familias-concurso-bajan-136-2020-disparan-45-cierre-ano-20210205091931.html",
            "title": "Las empresas y familias en concurso bajan un 13,6% en 2020 pero se disparan un 45% a cierre de año",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205091931_640.jpg",
            "text": "[I][B]La hostelería, muy afectada por las restricciones para frenar el Covid, fue el único sector donde aumentaron los concursos en 2020: un 35,6%[/B][/I]\n\nLas familias y empresas que se declararon en concurso de acreedores (suspensión de pagos y quiebras) ante la imposibilidad de afrontar sus pagos y deudas sumaron 6.718 en 2020, cifra un 13,6% inferior a la de 2019. No obstante, en el último cuarto del año pasado, el número de deudores concursados se disparó casi un 45% en relación al trimestre anterior.\n\nEl descenso de los deudores concursados registrado en 2020 pone fin a tres años consecutivos de aumentos tras las subidas de 2019 (+21,5%), 2018 (+11,2%) y 2017 (+9,5%), según la Estadística de Procedimiento Concursal del Instituto Nacional de Estadística (INE) publicada este viernes.\n\nEl Gobierno aprobó una moratoria concursal, vigente de momento hasta el próximo 14 de marzo, con el objetivo de que empresas viables, pero afectadas por la pandemia, puedan continuar su actividad en el futuro y no verse abocadas a la liquidación.\n\nEn concreto, hasta el 14 de marzo se ha suspendido la obligación de los deudores de solicitar concurso de acreedores (concurso voluntario), así como la obligación del juez de admitir a trámite el concurso si lo solicitan los acreedores antes de esa fecha (concurso necesario). Pese a que algunas voces han advertido de que esta moratoria puede provocar un aumento de empresas 'zombis' (inviables), desde el Ejecutivo aseguran que es todo lo contrario: se trata de preservar la solvencia de empresas viables.\n\nEl retroceso de deudores concursados en 2020 fue consecuencia de la caída en un 14,4% de las empresas en concurso, hasta sumar 4.097, y de la disminución en un 12,1% de las familias que se declararon en quiebra, que totalizaron 2.621 en el conjunto de 2020.\n\nDe esta forma, 2020 puso fin a dos años consecutivos de ascensos de las empresas en concurso y a cuatro años de repuntes de las familias que se declaran insolventes.\n\nDentro del segmento empresarial, en 2020 descendieron los concursos presentados por sociedades anónimas (-31,3%), hasta sumar 264, y los presentados por sociedades limitadas (-15,3%, hasta totalizar 3.245. En cambio, los concursos de personas físicas con actividad empresarial (autónomos) crecieron por quinto año consecutivo, en esta ocasión un 6,2%, hasta los 500 procedimientos.\n\nLA HOSTELERÍA, ÚNICO SECTOR QUE ELEVA SU CIFRA DE CONCURSOS\n\nTodos los sectores económicos recortaron los concursos en 2020 a excepción de uno de los sectores más castigados por el Covid, la hostelería, que disparó su cifra de insolvencias un 35,6% el año pasado, con 438 concursos presentados. Es el tercer año consecutivo en el que suben estos procedimientos en el sector, aunque el repunte de 2020 ha sido el más elevado de dicho periodo.\n\nEn el otro extremo, los mayores descensos se los anotaron agricultura y pesca (-32,3%), comercio (-27,6%) e industria y energía (-23,1%). Las empresas de estos dos últimos sectores concentraron uno de cada tres concursos presentados por sociedades en 2020.\n\nPor tipo de concurso, en 2020 se registraron 6.447 concursos voluntarios, un 12,1% menos que en 2019, y 271 necesarios, un 38,4% menos. Atendiendo a la clase de procedimiento, los ordinarios disminuyeron un 31,7% y los abreviados bajaron un 11,9%.\n\nEl 40,9% de las empresas concursadas en 2020 se encontraban en el tramo más bajo del volumen de negocio (hasta 250.000 euros) y eran, principalmente, Sociedades de Responsabilidad Limitada. Según Estadística, el 61% de los deudores concursados en el año 2020 eran empresas (personas físicas con actividad económica y personas jurídicas).\n\nCATALUÑA LIDERA LOS CONCURSOS\n\nPor actividad económica y tramo de antigüedad, el 20,8% de las empresas concursadas en el año 2020 tenían una antigüedad de 20 o más años. Por su parte, el 24,1% tenían cuatro o menos años de antigüedad.\n\nLa actividad económica con mayor porcentaje de empresas concursadas con una antigüedad de 20 o más años fue el comercio (25,8%).\n\nEn 2020, Cataluña volvió a ser la comunidad autónoma con mayor número de deudores concursados (2.003), seguida de Madrid (1.099) y Comunidad Valenciana (947). Estas tres comunidades concentraron seis de cada diez deudores concursados en 2020. Las regiones con menor número de deudores concursados fueron Navarra (33), La Rioja (51) y Extremadura (65).\n\nSE DISPARAN LOS DEUDORES CONCURSADOS EN EL CUARTO TRIMESTRE\n\nPese al retroceso de las familias y empresas que se declararon en quiebra en el conjunto de 2020, los datos del cuarto trimestre del año pasado reflejan un fuerte repunte de los deudores concursados en relación al trimestre anterior, del 44,7%, hasta sumar 2.428 procedimientos.\n\nEsta subida trimestral se produjo tras dispararse las familias en quiebra un 60,3%, con 1.045 concursos, y aumentar las empresas concursadas un 34,8%, hasta los 1.383 procedimientos, la cifra más elevada desde el primer trimestre de 2015.\n\nDentro del segmento empresarial destaca el incremento trimestral del 87,7% en los concursos presentados por personas físicas con actividad empresarial (autónomos).\n\nEn tasa interanual (cuarto trimestre de 2020 sobre cuarto trimestre de 2019), los deudores concursados se incrementaron un 5,8%, con avances del 14,2% en el caso de las familias insolventes y del 0,3% en las empresas concursadas.\n\nEl INE dejará de hacerse cargo de la Estadística de Procedimiento Concursal a partir de ahora. Los próximos datos, correspondientes al primer trimestre de 2021, los publicará el Colegio de Registradores de la Propiedad.",
            "date": "05/02/2021-12:38:31",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/bolsa-00348/noticia-ibex-35-rebota-098-media-sesion-busca-consolidar-8200-puntos-20210205121025.html",
            "title": "El Ibex 35 rebota un 0,98% a media sesión y busca consolidar los 8.200 puntos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205121025_640.jpg",
            "text": "El Ibex 35 subía un 0,98% en la media sesión de este viernes, lo que llevaba al selectivo a situarse en los 8.202,2 enteros a las 12.00 horas, en una jornada marcada por la publicación del informe de empleo en Estados Unidos y por la evolución del Covid-19 y la campaña de vacunación.\n\nEn este contexto, la farmacéutica estadounidense Johnson &amp; Johnson ha solicitado a la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de Estados Unidos la autorización para el uso de emergencia de su candidata a vacuna contra el Covid-19, que solo requiere de una única inyección.\n\nLa vacuna de Johnson &amp; Johnson se convertiría así en la tercera inoculación en recibir esta aprobación de las autoridades estadounidenses, que ya han aprobado la de Pfizer y la de Moderna.\n\nEn el Senado de Estados Unidos, por otra parte, continúan las negociaciones entre demócratas y republicanos con el fin de sacar adelante el paquete de ayuda económica valorado en 1,9 billones de dólares (1,5 billones de euros) para hacer frente a la crisis económica provocada por la pandemia anunciado por Joe Biden.\n\nDe esta forma, tras anotarse ayer una subida del 1,37%, impulsada por los bancos, el selectivo madrileño continuaba este mediodía con un tono optimista y con la mayor parte de sus valores al alza.\n\nEn el lado de las ganancias destacaban Solaria (+4,11%), Ferrovial (+2,73%), Banco Santander (+2,57%), ACS (+2,46%), IAG (+2,29%), Meliá (+2,15%) y Repsol (+2,09%).\n\nAl contrario, en terreno negativo se colocaban seis valores: Siemens Gamesa (-1,63%), Naturgy (-1,07%), Endesa (-0,65%), Iberdrola (-0,53%), Red Eléctrica (-0,26%) y Enagás (-0,06%).\n\nEl resto de bolsas europeas cotizaba también en 'verde' en la media sesión de este viernes, con ascensos del 0,2% para Londres, del 0,98% para París, del 0,21% para Fráncfort y del 1,28% para Milán.\n\nEn este contexto, el barril de petróleo West Texas Intermediate (WTI), de referencia para Estados Unidos, cotizaba en 56,82 dólares, mientras que el crudo Brent, de referencia para Europa, marcaba un precio de 59,47 dólares.\n\nPor último, la cotización del euro frente al dólar se colocaba en 1,1973 'billetes verdes', mientras que la prima de riesgo española se situaba en 58 puntos básicos, con el interés exigido al bono a diez años en el 0,132%.",
            "date": "05/02/2021-12:38:30",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-sector-textil-inicia-ano-caida-ventas-532-arrastrado-covid-19-filomena-20210204111620.html",
            "title": "El sector textil inicia el año con una caída de ventas del 53,2% arrastrado por el Covid-19 y Filomena",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204111620_640.jpg",
            "text": "El sector textil inició el año 2021 con una caída de sus ventas del 53,2% durante el mes de enero, en un contexto marcado por la tercera ola de la pandemia del Covid-19 y por los efectos del temporal Filomena, que obligó a tener cerradas las tiendas y perder prácticamente la campaña de rebajas de invierno.\n\n\"2021 no ha comenzado con buen pie. Visto el cierre de 2020 y la incidencia del Covid-19 con aumento de contagios y restricciones de movilidad y aforo, no éramos muy optimistas de cara al mes de enero y en concreto a la campaña de rebajas. Si a esto le sumamos el efecto del temporal en el primer fin de semana de las rebajas de invierno, el mejor fin de semana de ventas de todo el año y que representan el 25% de la facturación anual, no ha podido empezar peor el año\", han señalado desde la Asociación Empresarial del Comercio Textil, Complementos y Piel (Acotex).\n\nEn este sentido, la patronal del comercio textil ha subrayado que el mes de enero ha sido \"desastroso\" y ha añadido que las pocas ventas que se han realizado han sido con promociones \"muy agresivas\", por lo que los márgenes se han visto más perjudicados.\n\nPor ello, desde Acotex siguen reclamando medidas urgentes y específicas para el sector.\n\n\"No nos valen moratorias en los impuestos, tasas, tributos o en las cuotas de la Seguridad Social, es necesario la condonación de los mismos, la necesidad de la exoneración de las cuotas a la Seguridad Social como a otros sectores de los ERTE de fuerza de mayor, reducción del IVA para incentivar el consumo, moratoria en el pago de los préstamos ICO y una solución para el pago de los alquileres comerciales a los que no podemos hacer frente mientras sigamos con estos niveles tan bajos de ventas\", ha señalado la asociación.\n\nAcotex ha afirmado que es \"impensable\" mantener las plantillas en niveles preCovid con las actuales ventas, por lo que se tienen que actualizar las plantillas al momento actual y para ello el sector necesita ayudas para poder despedir porque de lo contrario las empresas tendrán que cerrar definitivamente.",
            "date": "04/02/2021-20:45:12",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-casi-11-millones-trabajadores-dejado-teletrabajar-manera-habitual-junio-randstad-20210204100039.html",
            "title": "Casi 1,1 millones de trabajadores han dejado de teletrabajar de manera habitual desde junio, según Randstad",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204100039_640.jpg",
            "text": "Un total de 1,09 millones de trabajadores han dejado de teletrabajar de manera habitual desde el fin de la primera ola de la pandemia del coronavirus, según se desprende de un estudio realizado por Randstad a partir de datos del Instituto Nacional de Estadística (INE).\n\nEn el último trimestre de 2020, más de 1,9 millones de ocupados teletrabajaron más de la mitad de sus días laborables. Durante el estado de alarma, el número de personas teletrabajando ascendió a 3,01 millones de personas. Sin embargo, desde entonces, este volumen se ha reducido en un 36,2% (1,09 millones de personas).\n\nPese a la caída de los últimos meses, el volumen de profesionales que teletrabajaban de manera habitual a cierre de 2020 es \"el mayor de la última década, duplicando incluso al dato de 2019 (951.800 profesionales)\".\n\nDel total de 19,3 millones de ocupados que hay en España, casi el 10% trabaja habitualmente desde sus casas. El director de Randstad Research, Valentín Bote, ha señalado que, desde los meses más duros de la pandemia, se advierte una caída progresiva del número de profesionales que teletrabajan en el país.\n\n\"Es una mala noticia, ya que, en la grave situación epidemiológica que estamos padeciendo actualmente, muchas empresas no han activado planes de teletrabajo que deberían haber diseñado tras el aprendizaje de la primera oleada\", ha añadido.\n\nSegún el estudio de Randstad, tanto el volumen de profesionales que teletrabajan a menudo, como el peso de estos con respecto al total de ocupados, se han mantenido \"bastante estables\" hasta el considerable incremento de 2020.\n\nDe hecho, el número de este tipo de trabajadores se mantuvo entre los 700.000 y los 790.000, hasta que en los años 2015 y 2016 cayó hasta alrededor de los 640.000. El peso de las personas que teletrabajaban con respecto al total se mantuvo entre el 3,8% de 2010 y el 4,8% de 2019, el mayor porcentaje registrado hasta que este año la tasa se situó finalmente en el 9,9%.\n\nTeniendo en cuenta el género, las mujeres son las que más trabajan desde casa (10,8% de las mujeres, frente al 9,3% de los hombres). Según la edad, los trabajadores con edades entre los 25 y los 45 años son los que más están pudiendo trabajar frecuentemente desde sus domicilios (10,6%), seguidos por los mayores de 45, con el 9,7%. Por su parte, los menores de 25 son, con diferencia, el segmento que menos trabaja en remoto.\n\nPor regiones, destaca Madrid por ser la comunidad autónoma donde el 18,9% de los ocupados trabaja desde sus casas más de la mitad de los días, y Cataluña, donde lo hace el 14,3% del total. Por el contrario, en Navarra o Extremadura, únicamente teletrabajan el 5,1% del total de ocupados.\n\nLos mayores volúmenes de ocupados que trabajan desde sus casas de manera habitual se registran en la Comunidad de Madrid (579.000), Cataluña (476.200), Andalucía (220.000), Comunidad Valenciana (129.700) y Galicia (70.300). De hecho, la suma de estas cinco regiones supone el 76,7% del total.\n\nCataluña (-20,2%) y Madrid (-26,2%) son las regiones donde menos se ha reducido el número de ocupados que suelen teletrabajar respecto al segundo trimestre de 2020, mientras que las caídas más acusadas se han vivido en Galicia (-51,5%), Cantabria (-52,4%), Comunidad Valenciana (-56,2%), Extremadura (-57,4%) y Navarra (-58,5%).",
            "date": "04/02/2021-20:45:11",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-gobierno-patronal-sindicatos-aprueban-plan-choque-sector-aeronautico-nacional-pandemia-20210204095512.html",
            "title": "Gobierno, patronal y sindicatos aprueban un Plan de Choque para el sector aeronáutico nacional ante la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204095512_640.jpg",
            "text": "Incluye la modernización de plantas de producción, un fondo a la cadena de suministro y un marco presupuestario estable, entre otros puntos\n\nRepresentantes de los ministerios de Industria, Trabajo y Defensa, la SEPI, CC.OO., UGT y la Asociación Española de Tecnologías de Defensa, Seguridad, Aeronáutica y Espacio (TEDAE) han acordado este jueves dar luz verde a un Plan de Choque para el sector aeronáutico nacional con el fin de mantener las capacidades productivas y el empleo en este sector estratégico para el tejido industrial español.\n\nEn concreto, el plan define seis ejes de actuación: modernización de las plantas de producción, un fondo de apoyo a la cadena de suministro, un marco presupuestario estable, inversiones en I+D+i, apoyo a la formación profesional, y un compromiso por el empleo.\n\nDicho plan es el resultado de un \"intenso\" trabajo de colaboración entre el Gobierno, la patronal y los sindicatos para proteger a un sector estratégico que se ha visto afectado por la crisis generada por la pandemia.\n\n\"La capacidad que posee la industria española en el diseño, fabricación y certificación de aviones completos y el empleo cualificado son dos activos que muy pocos países poseen y que deben ser preservados\", ha destacado el Ejecutivo.\n\nDe esta forma, las partes implicadas han acordado la puesta en marcha de un plan de modernización de las plantas de producción a través de proyectos tractores, del programa de apoyo a la inversión industrial productiva, préstamos participativos y mecanismos de apoyo financiero de ENISA, y nuevas líneas de apoyo a las pymes.\n\nA ello se suma la creación de un fondo de apoyo a la cadena de suministro para su desarrollo y consolidación desde los Tier-2 a las empresas más pequeñas y un marco presupuestario estable para el sector aeronáutico. Los proyectos tractores podrán tener un presupuesto plurianual y el compromiso de financiación por parte del Ministerio de Industria será también plurianual.\n\nAsimismo, el plan recoge el compromiso por el empleo. Las autoridades públicas responsables de la aplicación de dicho plan tendrán especialmente en cuenta la responsabilidad en materia de empleo de las empresas beneficiarias y su compromiso para impulsar la capacidad de la industria aeronáutica, la calidad el empleo y unas relaciones laborales normalizadas.\n\nAdemás, las partes apuestan por la inversión en I+D+i, donde intervendrán tanto el Ministerio de Industria como el de Ciencia e Innovación a través del CDTI, que ya está trabajando en el diseño de un nuevo Plan Tecnológico Aeronáutico.\n\nEl Ministerio de Industria cuenta con diversos programas de I+D+i ligados a la innovación y a la digitalización de las empresas como las líneas de ayudas a proyectos de I+D+i en el ámbito de la industria conectada 4.0 y a planes de innovación y sostenibilidad en el ámbito de la industria manufacturera.\n\nSegún las partes implicadas en el plan, gran parte de la fuerza laboral del sector aeronáutico se ha visto afectada por medidas coyunturales y de restructuración en el ámbito del empleo, por lo que es vital reforzar la formación en habilidades y conocimientos demandados por el sector, con objeto mejorar la empleabilidad de las personas trabajadoras y contar con una fuerza de trabajo preparada frente a los retos futuros en el sector.\n\nEn consecuencia, en colaboración con TEDAE, sindicatos y los Ministerios de Trabajo y Economía Social y Educación y Formación Profesional, el plan propone trabajar en la actualización de los currículos formativos en sus distintas modalidades para adáptalos a las demandas de la industria, una vez estas se hayan identificado.",
            "date": "04/02/2021-20:45:11",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/energia-00341/noticia-precio-carburantes-encadena-decima-subida-encarece-noviembre-20210204103233.html",
            "title": "El precio de los carburantes encadena su décima subida y se encarece hasta un 9% desde noviembre",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204103233_640.jpg",
            "text": "El precio del litro de gasolina sube un 0,24% esta semana, en la que el gasóleo se ha encarecido un 0,18%\n\nEl precio de los carburantes ha encadenado esta semana su décima alza consecutiva, con un repunte de hasta el 0,24%, y acumula un encarecimiento de hasta el 9,3% desde principios de noviembre.\n\nEn concreto, el precio medio del litro de gasolina ha subido un 0,24% respecto a la semana anterior, para situarse en los 1,227 euros, según datos del Boletín Petrolero de la Unión Europea recogidos por Europa Press.\n\nPor su parte, el precio del gasóleo se ha encarecido un 0,18% esta semana, también en su décima subida consecutiva, para elevarse hasta los 1,108 euros el litro.\n\nDesde la segunda semana de noviembre, el precio del gasóleo acumula una subida del 9,3%, mientras que en el caso de la gasolina es casi un 7,4% más caro.\n\nAdemás, el precio de ambos carburantes se consolida así en máximos desde marzo, cuando empezó a descender en pleno confinamiento por la crisis sanitaria del Covid-19.\n\nEste incremento en el precio de la gasolina y del gasóleo ha ido de la mano de una recuperación en los precios del petróleo. Así el barril de crudo Brent, de referencia en Europa, cotizaba este jueves por encima de los 58,6 dólares, mientras que el Texas americano se intercambiaba a casi 56 dólares, precios por encima de los de hace una semana.\n\nDe esta manera, los carburantes consolidan las subidas que ya empezaron a registrar a lo largo del periodo estival, con incrementos desde el pasado mes de mayo, cuando descendieron a mínimos por el desplome registrado durante el confinamiento por el coronavirus.\n\n[HEADING=2]HASTA UN 14,4% MÁS CARO DESDE LOS MÍNIMOS DE MAYO.[/HEADING]\n\nCon esta nueva subida, el litro de gasolina se mantiene en torno a un 14,4% más caro frente a esos mínimos de mayo, mientras que en el caso del gasóleo su precio es un 13% superior.\n\nNo obstante, la gasolina sigue estando más barata en España respecto a la media de la Unión Europea (UE) y la zona euro, donde el litro cuesta 1,349 euros y 1,403 euros, respectivamente, al mismo tiempo que el litro de gasóleo cuesta de media 1,218 euros en la UE y 1,242 euros en la eurozona.\n\nEl menor nivel de precios finales con respecto a los países del entorno se debe a que España, pese a las subidas del IVA, a los mayores impuestos y a los gravámenes al biodiésel, sigue contando con una menor presión fiscal, en general, que la media comunitaria.",
            "date": "04/02/2021-20:45:10",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-alcoa-empieza-negociacion-sepi-venta-planta-cervo-lugo-20210204120946.html",
            "title": "Alcoa empieza la negociación con la SEPI para la venta de la planta de Cervo (Lugo)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204120946_640.jpg",
            "text": "La multinacional convocará una reunión multilateral para explicar la evolución del proceso\n\nAlcoa ha comunicado al comité de empresa de la planta de San Cibrao, en Cervo (Lugo), el inicio de las negociaciones con la sociedad estatal de participaciones industriales (SEPI) para la venta de la fábrica de A Mariña.\n\nLa multinacional ha informado a la representación de la plantilla que convocará una reunión multilateral para explicar la evolución del proceso, de acuerdo con el acuerdo alcanzado por ambas partes el pasado 22 de enero.\n\nEntonces, Alcoa se comprometió a remitir a la SEPI una propuesta de términos generales ('termsheet') en el plazo de dos semanas, así como a negociar \"de buena fe\" y a mantener la continuidad de la producción del complejo.\n\nLa primera negociación entre Alcoa y la SEPI se frustró al rechazar la empresa los términos en que se planteaba la operación de compraventa. La intención de la SEPI, entonces y también ahora, es vender luego la factoría a Liberty, compañía interesada en hacerse con la planta de aluminio.\n\n[HEADING=2]MESES DE CONFLICTO[/HEADING]\n\nEl conflicto en Cervo dura ya varios meses en los que los trabajadores han secundado numerosas movilizaciones para reclamar la continuidad del centro.\n\nLa justicia respaldó sus demandas en varias ocasiones, la última cuando anuló el despido colectivo que Alcoa quería llevar adelante y que afectaba a más de medio millar de personas.",
            "date": "04/02/2021-20:45:09",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-ohl-alcanza-apoyo-necesario-acreedores-dar-luz-verde-acuerdo-refinanciacion-20210204130253.html",
            "title": "OHL alcanza el apoyo necesario de sus acreedores para dar luz verde a su acuerdo de refinanciación",
            "image": "",
            "text": "La operación pasará ahora a un tribunal inglés que vinculará los términos del acuerdo a todos los bonistas, hayan aceptado o no\n\nOHL ya ha conseguido el apoyo mínimo necesario de sus bonistas para seguir adelante con su plan de refinanciación, que le permitirá reducir en 105 millones de euros su deuda a través de una quita de 35 millones de euros y una capitalización de otros 70 millones de euros.\n\nSegún señalaron a Europa Press en fuentes del mercado, los tenedores del 75% del importe principal de los dos bonos que tiene la constructora ya han manifestado su apoyo a este plan de refinanciación, lo que da 'luz verde' a la operación.\n\nCon esta aceptación, la compañía ya puede adherirse al acuerdo al que inicialmente llegaron los principales accionistas de la compañía, los hermanos mexicanos Amodio y Grupo Villar Mir, con un 57,3% de los titulares de estos bonos el pasado mes de enero para refinanciar la deuda.\n\nUna vez se adhiera, según recoge el acuerdo remitido a la Comisión Nacional del Mercado de Valores (CNMV), OHL solicitará ante un tribunal de Londres el inicio de un procedimiento de aprobación judicial bajo la legislación inglesa con el objetivo de implementar la operación.\n\nTras obtener esta aprobación, los términos del acuerdo seránvinculantes para la totalidad de los bonistas, hayan votado a favor o no, por lo que con este 75% de apoyo conseguido hasta el momento la compañía ya se ha asegurado la implementación de la operación, a falta solo de la aprobación del tribunal inglés.\n\nTodos los bonistas que hayan aceptado el acuerdo antes del viernes 5 de febrero a las 17.00 horas (hora de Londres), recibirán una comisión que les permitirá reducir el importe de la quita del 12% al 10%.\n\nDe los 593 millones de euros de saldo vivo actual en sus dos bonos, los titulares del 62% (367 millones) aceptarán esta quita. En caso de que todos los bonistas acepten el acuerdo antes de la fecha límite, la quita alcanzará los 36,6 millones de euros.\n\nPor otra parte, los tenedores del 38% del importe de ambos bonos (226 millones) accederán a una capitalización del 30%, es decir, 68 millones de euros, que se convertirán en acciones de la empresa de 0,74 euros por título.\n\nSumando la quita y la capitalización, la reducción alcanzará los 105 millones de euros. El resto irá a parar a un nuevo bono conjunto que pasará a tener un importe principal de 488 millones de euros, con vencimiento en 2025 y 2026, en lugar de las fechas antes contempladas, que eran 2022 y 2023.\n\nNo obstante, el acuerdo no solo contempla este operación, sino que también prevé la suscripción de dos ampliaciones de capital a un precio un 55% por debajo del valor de mercado, así como la aceptación por parte de la junta general de accionistas.\n\nLa primera ampliación será de 35 millones para todos los accionistas y la segunda por un importe máximo de 36,4 millones para que los Amodio y Tyrus, un acreedor vinculado a la deuda que Grupo Villar Mir mantiene con OHL, terminen por inyectar los 37 y 5 millones, respectivamente, comprometidos.",
            "date": "04/02/2021-20:45:08",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-banco-inglaterra-mantiene-tipos-01-pide-banca-prepare-tasas-negativas-20210204143623.html",
            "title": "El Banco de Inglaterra mantiene tipos al 0,1%, pero pide a la banca que se prepare para tasas negativas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204143623_640.jpg",
            "text": "Asegura que esto no implica ninguna señal sobre la senda de los tipos de interés en el futuro\n\nEl Comité de Política Monetaria del Banco de Inglaterra ha decidido por unanimidad mantener el tipo de interés de referencia para sus operaciones en el mínimo histórico del 0,1%, según ha anunciado la institución, que ha pedido a los bancos británicos que realicen los preparativos necesarios para gestionar un escenario de tipos negativos, aunque ha subrayado que esto no implica una señal sobre su política monetaria.\n\nAl mismo tiempo, el Comité del BoE también ha mantenido sin cambios la cuantía de su programa de compra de activos en 895.000 millones de libras (1,02 billones de euros), incluyendo 875.000 millones de libras (996.137 millones de euros) en compras de bonos soberanos y otros 20.000 millones de libras (22.782 millones de euros) en bonos de empresas no financieras.\n\n\"Si bien el Comité tuvo claro que no deseaba enviar ninguna señal de que tuviera intención de fijar una tasa negativa en algún momento en el futuro, concluyó que sería apropiado comenzar los preparativos para contar con la capacidad de hacerlo necesario en el futuro\", recoge la institución en su informe de política monetaria.\n\nDe este modo, el Comité del BoE solicitó a la Autoridad de Regulación Prudencial del Reino Unido que contacte con las entidades reguladas para asegurarse de que estas den comienzo a los preparativos con el fin de estar listos para implementar una tasa negativa en cualquier momento \"después de seis meses\".\n\nEste horizonte temporal mínimo responde a las consultas previas que el BoE había mantenido con la autoridad prudencial del Reino Unido, a la que los responsables de los bancos británicos habían indicado que la implementación de una tasa negativa en el país en un plazo inferior a seis meses \"podría generar mayores riesgos operativos\", ya que muchas entidades deberían acometer cambios en sus sistemas y procedimientos.\n\nAsí, ante el dilema de si tal solicitud por parte del BoE podría malinterpretarse como una señal de que establecer tipos negativos está en el horizonte del banco central o es incluso inminente \"una señal que el Comité no deseaba enviar\" y, por otro lado, la necesidad de iniciar en algún momento los preparativos prácticos por si fuera factible en un futuro incorporarla al conjunto de herramientas de política monetaria, el BoE ha decidido realizar la solicitud subrayando que esta no implica una señal sobre la futura senda de los tipos de interés.\n\n\"El Comité enfatizó que estas solicitudes, y cualquier acción de supervisión relacionada posterior, no deben interpretarse como una señal de que el establecimiento de una tasa negativa o un sistema escalonado de remuneración de reserva sea inminente o esté en perspectiva en cualquier momento\", ha indicado la institución.\n\nPor otro lado, tras su reunión de este jueves, el Comité del BoE ha señalado que espera que las restricciones en vigor afectarán en mayor medida al PIB del primer trimestre de 2021 que en el último trimestre de 2020, con la perspectiva de una contracción de alrededor del 4% entre enero y marzo, aunque este impacto se estima mucho menos severo que el registrado durante la primera ola de la pandemia en el segundo trimestre de 2020.\n\nAsimismo, el BoE confía en que el PIB \"se recuperará rápidamente hacia los niveles anteriores a la Covid durante 2021\", ya que se supone que el programa de vacunación conducirá a una relajación de las restricciones relacionadas con la pandemia, además del respaldo a la actividad prestado por las importantes acciones de política fiscal y monetaria anunciadas.\n\nEn cualquier caso, el Comité del BoE ha subrayado que continuará vigilando de cerca la situación, asegurando que, si las perspectivas de inflación se debilitan, está listo para tomar cualquier acción adicional que sea necesaria para lograr su cometido, mientras que no tiene intención de endurecer su política monetaria al menos hasta que haya evidencia clara de que se está logrando un progreso significativo en el logro de la meta de inflación del 2% de manera sostenible.",
            "date": "04/02/2021-20:45:08",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/turismo/transportes/aerolineas/noticia-sanchez-faury-airbus-firman-acuerdo-seguridad-proteger-activos-tecnologicos-desarrolle-espana-20210204152916.html",
            "title": "Sánchez y Faury (Airbus) firman un acuerdo de seguridad para proteger los activos tecnológicos que desarrolle en España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204152916_640.jpg",
            "text": "Se creará un Aerofondo dotado con 100 millones para ayudar a las pymes del sector\n\nEl presidente del Gobierno, Pedro Sánchez, y el consejero delegado de Airbus, Guillaume Faury, han mantenido una reunión este jueves para reforzar la \"relación estratégica\" entre el Gobierno y la compañía, en la que han firmado un acuerdo de seguridad para establecer un mecanismo de protección de los activos tecnológicos estratégicos que desarrolle Airbus en España.\n\nEl encuentro de este jueves ha permitido analizar la situación de Airbus a nivel global y las perspectivas de futuro. El sector aeroespacial ha sufrido una reducción pronunciada de la actividad, especialmente con una caída de la producción del 35% en aviones comerciales de corto recorrido y un 45% en los de largo radio, requiriendo apoyos para superar la crisis.\n\nSánchez y Faury han repasado los avances logrados sobre los compromisos de colaboración acordados en la reunión del pasado 30 de julio. También se ha avanzado en el apoyo a los programas espaciales, reiterando el compromiso con los programas militares ligados a la defensa europea y confirmado la adquisición de aviones militares y helicópteros.\n\nSobre el acuerdo de seguridad, ambas partes reconocen la política de I+D+i como un elemento clave para conseguir que el sector aeronáutico pueda remontar la crisis sin perder cuota de mercado y preparar una nueva generación de aviones comerciales con tecnología que permitan una aviación más eficiente y neutra desde el punto de vista medioambiental.\n\nEn este momento, trabajan en una serie de medidas de apoyo al sector aeronáutico, como es el Plan Tecnológico Aeronáutico (PTA), ligado a los Fondos de recuperación de la UE y que será gestionado por el CDTI.\n\nTambién se prepara la puesta en marcha de un Aerofondo dotado con 100 millones de euros para apoyar a las pymes de la cadena de valor del sector. Además, se ha creado un Fondo de Apoyo a la Inversión Industrial Productiva, dotado con 600 millones en los Presupuestos Generales del Estado de 2021 y gestionado por Sepides, cuya finalidad es prestar apoyo financiero para promover inversiones de carácter industrial que contribuyan a favorecer el desarrollo y la competitividad industrial.\n\n[HEADING=2]FUTURO DE AIRBUS EN ESPAÑA[/HEADING]\n\nLa Sociedad Española de Participaciones Industriales (SEPI) es actualmente propietaria del 4,16% de Airbus, por lo que en la reunión también se ha abordado la necesidad de dar un acceso \"adecuado\" a españoles en los puestos directivos de la compañía.\n\nLa reunión también ha abordado el futuro de Airbus en España y el Gobierno ha señalado la importancia de definir una estrategia de la compañía en España, que permita superar la actual crisis del sector, desarrollar las capacidades tecnológicas e industriales y proteger el empleo.\n\nEn la reunión de trabajo también han participado la ministra de Defensa, Margarita Robles; la ministra de Industria, Comercio y Turismo, Reyes Maroto; el ministro de Ciencia e Innovación, Pedro Duque; el secretario general de Asuntos Económicos y G20 de la Presidencia del Gobierno, Manuel de la Rocha; el presidente de Airbus España, Alberto Gutiérrez; el director de estrategia, M&amp;A y Asuntos Públicos de Airbus, Antoine Bouvier; la consejera de Airbus Amparo Moraleda y el director de Relaciones Institucionales de la compañía, Jorge Domecq.",
            "date": "04/02/2021-20:45:07",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-banco-santander-lanza-emision-bonos-senior-preferente-siete-anos-20210204100114.html",
            "title": "Banco Santander coloca 1.250 millones en bonos senior preferentes a siete años con el doble de demanda",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204100114_640.jpg",
            "text": "El Banco Santander ha colocado 1.250 millones de euros en una emisión de bonos senior preferentes a 7 años, en lo que constituye su primera emisión en los mercados de renta fija en lo que va de año, según los datos provisionales de cierre de la emisión a los que tuvo acceso Europa Press.\n\nLa emisión ha recibido una demanda por parte de inversores institucionales superior a los 2.750 millones de euros, más del doble de lo ofertado.\n\nEsta sobredemanda habría permitido rebajar el precio hasta 'midswap' más 52 puntos básicos, a pesar de que se lanzó a un nivel de 'midswap' más 70-75 puntos básicos.\n\nEsta emisión se produce a raíz de la presentación de los resultados de la entidad en 2020 y de su Plan de financiación para este ejercicio, que incluye un enfoque significativo en el formato de deuda senior.\n\nLos colocadores en esta ocasión han sido el propio equipo de inversión de Santander, Crédit Agricole CIB, Natixis, Nomura, Natwest y Commerzbank.\n\nLa emisión lanzada este jueves representa la primera de bonos senior preferente en euros emitida por Banco Santander desde la de octubre de 2019, que era de bonos verdes.\n\nLa nueva emisión senior preferente permite a Banco Santander avanzar en su objetivo de reforzar su colchón anticrisis. El plazo de siete años le permite alargar su perfil de madurez de la deuda senior preferente aprovechando las condiciones reales del mercado.\n\nSantander registró unas pérdidas atribuidas de 8.771 millones de euros en 2020 tras la actualización del fondo de comercio por inversiones históricas y de los activos fiscales diferidos (DTAs) por valor de 12.600 millones de euros, sin efecto en caja, y nuevos cargos en el cuarto trimestre, 1.146 millones de euros, vinculados, principalmente, con los costes de reestructuración en España.",
            "date": "04/02/2021-20:45:07",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-tesoro-coloca-6115-millones-deuda-largo-plazo-vuelve-pagar-obligaciones-10-anos-20210204130938.html",
            "title": "El Tesoro coloca 6.115 millones en deuda a largo plazo y vuelve a pagar por las obligaciones a 10 años",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204130938_640.jpg",
            "text": "El Tesoro Público ha captado este jueves 6.115 millones de euros en bonos y obligaciones del Estado, en el rango medio previsto, pero ha cobrado menos a los inversores en dos de los cuatro papeles emitidos y ha vuelto a pagar por las obligaciones a 10 años.\n\nPese a mantener tipos negativos, el apetito de los inversores por la deuda pública se sigue manteniendo, ya que la demanda ha alcanzado 12.201,54 millones de euros, el doble de lo finalmente adjudicado.\n\nEn línea con la evolución al alza de los rendimientos registrados en las subastas de enero, la emisión se ha cerrado con tipos menos negativos en los tramos más cortos (bonos a 3 y 5 años) y dejando de cobrar incluso en el caso de las obligaciones a 10 años, por las que ha vuelto a pagar, mientras que la rentabilidad sí ha sido más negativa en el caso de los títulos a 15 años indexados.\n\nEn concreto, ha colocado 2.289,19 millones de euros en bonos a 3 años, frente a una demanda de 4.774,19 millones de euros, y ha disminuido el tipo de interés marginal de esta referencia, al pasar del -0,491% registrado el pasado 7 de enero al -0,449%.\n\nA su vez, ha emitido 1.309 millones de euros en bonos a 5 años, frente a unas peticiones de 3.134 millones de euros, también con una rentabilidad menos negativa al registrar un interés del -0,345%, cuando la referencia era el -0,368% de la pasada emisión del 21 de enero.\n\nEn el caso de las obligaciones, con los títulos a 10 años ha captado 2.025 millones de euros, frente a una demanda de 3.340 millones de euros, si bien el tipo de interés marginal ha vuelto al terreno positivo (0,172%), dejando atrás la referencia más próxima del -0,016% del pasado 10 de diciembre de 2020.\n\nPor último, con las obligaciones a 15 años indexadas a la inflación europea ha percibido 492 millones de euros, con una demanda de 953,3 millones de euros, y por este papel ha cobrado más a los inversores al ser más negativo el tipo de interés marginal, del -0,896%, cuando el último del pasado 21 de enero era del -0,843%.\n\nPara el mes de febrero el organismo tiene previsto celebrar tres emisiones más: dos subasta de letras el martes los días 9 16, y una última de bonos y obligaciones el jueves día 18.\n\nLa Estrategia de Financiación del Tesoro para 2021 contempla una reducción en 10.000 millones de la emisión de 110.000 millones de euros inicialmente prevista en los Presupuestos por la mejor evolución de los ingresos el año pasado.\n\nDe este modo, la emisión neta se limitará a 100.000 millones, un 9% menos respecto a los 109.922 millones con los que cerró 2020, mientras que la emisión bruta se situará en el récord de 289.138 millones, un 4,4% más respecto los 277.059 millones del año pasado, debido a que, aunque el déficit bajará este año, el nivel de deuda acumulada obliga a refinanciar más vencimientos cada año.\n\nA medio y largo plazo, la emisión bruta será de 184.380 millones, un 0,5% más que el año pasado, y la emisión neta de 90.000 millones, un 8,6% menos; mientras que la estrategia del Tesoro contempla 104.758 millones de emisión bruta en letras este año, un 11,9% más, y una neta de 10.000 millones, un 12,5% menos.\n\nEn total, la Estrategia de 2021 contempla la realización de 48 subastas ordinarias de letras y de bonos y obligaciones del Estado, recurrir nuevamente a las sindicaciones bancarias para la emisión de determinadas referencias de obligaciones y emitir deuda mediante colocaciones privadas, que se ejecutarán en la medida en que contribuyan a la diversificación de la base inversora.\n\nAdemás, el organismo realizará en 2021 su primera emisión de un bono 'verde', previsiblemente en el tercer trimestre, con una referencia a 20 años y una primera sindicación con la que captará entre 5.000 y 10.000 millones de euros.",
            "date": "04/02/2021-20:45:06",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-naturgy-pierde-347-millones-2020-apuntarse-nueva-depreciacion-activos-1363-millones-20210204090534.html",
            "title": "Naturgy pierde 347 millones en 2020 tras apuntarse una nueva depreciación de activos por 1.363 millones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204090534_640.jpg",
            "text": "Naturgy registró unas pérdidas de 347 millones de euros en el año 2020, frente a las ganancias de 1.401 millones de euros el ejercicio anterior, tras apuntarse un deterioro de 1.363 millones de euros por una nueva revisión en la valoración de activos, principalmente de generación convencional en España, informó la compañía.\n\nEn concreto, la energética indicó que, con el objetivo de proporcionar una valoración de sus activos \"más transparente y ajustada al escenario energético actual\", ha realizado durante el último trimestre del año pasado esta revisión de la valoración de estos activos que se ha traducido en ese impacto.\n\nDe esta revisión de los activos, un total de 1.145 millones de euros corresponden principalmente a la generación convencional en España y 198 millones de euros a las actividades de gas en Argentina. Así, ha tenido un impacto en el beneficio neto del grupo en el ejercicio de 1.019 millones de euros.\n\nEn 2018, con la llegada de Francisco Reynés a la presidencia del grupo y el lanzamiento de su actual plan estratégico, Naturgy ya procedió a una revisión de sus activos que le llevó a registrar un deterioro de casi 4.900 millones de euros por la depreciación que llevó a cabo de sus activos, especialmente los de generación en España.\n\nEl resultado bruto de explotación (Ebitda) del grupo presidido por Francisco Reynés a cierre del ejercicio pasado se situó en los 3.449 millones de euros, un 18,9% menos que los 4.252 millones de euros de hace un año.\n\nExcluyendo los elementos no recurrentes, el beneficio neto ordinario de la energética ascendió a 872 millones de euros en 2020, un 36,7% menos, mientras que su Ebitda ordinario alcanzó los 3.714 millones de euros, un 14,6% menos.\n\nA perímetro constante, el Ebitda ordinario se situaría en los 3.964 millones de euros, con lo que el grupo señaló que cumple con las previsiones para 2020, que ya había revisado a la baja el pasado verano por el impacto de la crisis del coronavirus, de alrededor de 4.000 millones.\n\nLa energética ha procedido a reformular estos resultados según su nueva estructura organizativa (Gestión de la Energía y Redes; Renovables, Nuevos Negocios e Innovación; y Comercialización) y recogiendo la venta de la participación de la chilena CGE, acordada el pasado mes de noviembre con la china State Grid por un importe de 2.570 millones de euros y con la que espera unas plusvalías de 400 millones de euros y una reducción de la deuda de unos 4.000 millones, que ha sido clasificada como operaciones discontinuadas en las cuentas consolidadas tanto de 2019 como 2020 a efectos comparables.\n\n[HEADING=2]UNO DE LOS EJERCICIOS \"MÁS COMPLICADOS\" POR EL COVID-19.[/HEADING]\n\nLa empresa destacó que cierra uno de los ejercicios \"más complicados\" debido al fuerte impacto derivado del Covid-19, que ha provocado principalmente una caída generalizada de la demanda en todas las geografías y una depreciación relevante en países clave de América Latina, mientras el complejo escenario del GNL se ha vuelto \"más desafiante\".\n\nEn este sentido, Reynés subrayó \"la capacidad de adaptación que ha demostrado Naturgy en este difícil contexto y cómo la compañía ha destacado en el escenario energético a nivel internacional frente al resto de competidores, gracias a su crecimiento en tecnologías limpias y su apuesta por nuevos negocios, como es el gas renovable, impulsando la digitalización e innovación en todas las áreas del grupo\".\n\nRECORTE DE UN 24% EN LAS INVERSIONES.\n\nLa inversión total del grupo en 2020 ascendió a 1.279 millones de euros, con un recorte del 24,1% respecto al año anterior, debido, principalmente, a las menores inversiones de crecimiento en las redes de gas en España como resultado de los meses de confinamiento y a la ralentización temporal de los desarrollos renovables en el país.\n\nPor su parte, la deuda neta de Naturgy ascendía a 13.612 millones de euros a cierre de 2020, aunque sin reflejar todavía los 2.570 millones de euros -antes de impuestos- esperados de la culminación de la venta de CGE Chile, aunque si que recoge la desconsolidación de la deuda neta de la empresa chilena por importe de 1.316 millones de euros.\n\nAsí, el ratio deuda neta/Ebitda de la compañía energética se situaba en 3,9 veces, comparado con las 3,6 veces a cierre del 31 de diciembre de 2019.\n\nPROYECTOS POR 13.000 MILLONES PARA LOS FONDOS EUROPEOS.\n\nPor otra parte, Naturgy informó de que ha identificado oportunidades de inversión por 13.000 millones de euros en los próximos años relacionados con distintos proyectos en España ligados a los fondos europeos 'Next Generation'.\n\nEn 2020, Naturgy, junto a la venta de la chilena CGE, también cerró un acuerdo con ENI y la República Árabe de Egipto para resolver las disputas que afectaban a Unión Fenosa Gas (UFG), y que espera completar durante los primeros meses de este año.\n\nLa firma afirmó que estas operaciones han permitido a la compañía redoblar su esfuerzo inversor en renovables. Así, en los últimos meses, ha aumentado su cartera de proyectos en cerca de 9 gigavatios (GW), aumentando su presencia en Australia, donde elevará su capacidad instalada hasta los 700 megavatios (MW) o desembarcando en Estados Unidos con la compra de una cartera de proyectos de 8 GW en energía solar y 5 GW en almacenamiento.\n\nAdemás, la compañía resultó adjudicataria de un total de 235 MW (38 MW eólicos y 197 MW fotovoltaicos) en la subasta de energías renovables convocada por el Gobierno de España.\n\nDIVIDENDO TOTAL DE 1,44 EUROS EN 2020.\n\nEn lo que se refiere a la retribución a sus accionistas, el consejo de administración del grupo propondrá a la Junta General de accionistas el pago de un dividendo final contra 2020 de 0,63 euros por acción a abonar durante el primer trimestre de este año.\n\nSi los accionistas lo aprueban, este pago su sumará a los dos primeros dividendos a cuenta de 2020; de 0,31 euros y 0,50 euros por acción, respectivamente; que elevarán a 1,44 euros por acción el dividendo total, en línea con su 'hoja de ruta'.\n\nRespecto a la oferta anunciada por el fondo australiano IFM para hacerse con casi un 22,7% del capital social de la compañía, Naturgy, que ya calificó la oferta de \"voluntaria y no solicitada\", indica que su consejo ya se pronunciará \"cuando lo considere oportuno y, en cualquier caso, cuando sea legalmente preceptivo\".\n\nAsí, subraya que este documento \"se refiere exclusivamente a los resultados de Naturgy del ejercicio 2020\" y que, por tanto, \"no constituye, y no debe ser considerado, una opinión o posición de la compañía respecto a la mencionada oferta\".",
            "date": "04/02/2021-20:45:05",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-banco-espana-avisa-fondos-europeos-deben-usarse-bien-union-fiscal-podria-acabar-muerta-20210204121916.html",
            "title": "Banco de España avisa de que los fondos europeos deben usarse bien o la unión fiscal podría acabar muerta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204121916_640.jpg",
            "text": "El director general de estadística y economía del Banco de España, Óscar Arce, ha advertido de que el gran experimento de los fondos europeos Next Generation EU para la recuperación post Covid deben usarse bien para evitar que la unión fiscal entre en vía lenta o, directamente, muera.\n\n\"Nos la jugamos con su buena utilización, la apuesta europea por este fondo no tiene precedentes, moviliza mucho dinero y tiene que salir bien\", ha indicado Arce en una mesa redonda organizada por la Asociación Española de Banca (AEB) en la que han participado también los directores de los distintos servicios de análisis de Banco Sabadell, Banco Santander y BBVA.\n\nEn su opinión, deben convertirse en el embrión de una verdadera capacidad fiscal común, de modo que el proyecto europeo avance de forma positiva. \"Si no, se corre el riesgo de que la aspiración verdadera de la unión fiscal entre en vía lenta o, directamente, muera\", ha dicho.\n\nEn cualquier caso, ha apostado por la calidad de los proyectos y por ser \"muy cuidadosos y rigurosos\" en la selección de los mismos, primando la calidad por encima incluso de las prisas, que pide evitar a toda costa.\n\nIncluso, vería conveniente gastar menos este año si es el resultado de ser selectivo, dejando parte de los fondos para cuando se haya completado de forma correcta el proceso de selección de proyectos verdaderamente prometedores.\n\nEn el caso de España, Arce considera que se debe enfatizar en las reformas estructurales, así como en modernizar la economía y acometer mejoras genuinas y verdaderas poniendo el acento en acabar con la dualidad del mercado de trabajo, un problema que admite que es muy conocido en España pero que no deja de ser importante y no se debe dejar de lado en esta ocasión.\n\nLa crisis ha afectado sobre todo a jóvenes, mujeres e inmigrantes, así que Arce considera que no es solo una cuestión de mejorar la eficiencia económica, sino también de centrarse en la justicia social. \"Hay que repartir el nivel de protección, ser valientes y creativos, siendo lo suficientemente pragmáticos para usar los fondos europeos en facilitar la implementación de determinadas reformas en el mercado de trabajo\", ha indicado.\n\nEn esta línea, el director general de estadística y economía del Banco de España aboga por implementar en España la mochila austriaca, un instrumento que considera \"muy útil\" para afrontar el problema de la dualidad. También ve conveniente mantener la flexibilidad de la que disponen las empresas para poder ajustar mejor sus necesidades y el uso del factor trabajo.\n\nPor su parte, las empresas deben hacer frente al enorme reto de la readaptación de la estructura productiva, que es cambiante y que aún no se conoce. \"Hay mucha incertidumbre y debemos movernos rápidamente\", ha añadido Arce.\n\nPara poder ejecutar los fondos, el directivo del Banco de España ve fundamental el papel del sector bancario. \"Estamos entrando en una fase de la crisis en la que muchas empresas cuentan con financiación conseguida en condiciones holgadas, pero que cada vez más están empezando a percibir problemas de solvencia e incluso de viabilidad\", ha reconocido.\n\nPor ello, las entidades financieras, que conocen bien al tejido productivo dada su capilaridad, deberían ser capaces de guiar a las empresas hacia su propia supervivencia.\n\n[HEADING=2]CREAR UNA AGENCIA INDEPENDIENTE PARA EVALUAR EL USO DE LOS FONDOS[/HEADING]\n\nPor su lado, el economista jefe del grupo BBVA y director de BBVA Research, Jorge Sicilia, recomienda la creación de una agencia independiente que pueda evaluar los proyectos, y que, de manera consistente, explique en determinados momentos por qué se debe cambiar el uso de los fondos de un proyecto a otro.\n\n\"Es muy importante la medición y la posibilidad que otorga esta para cambiar la asignación de los fondos de acuerdo a la eficiencia de uso en cada país\", ha explicado Sicilia, añadiendo la importancia de realizar una evaluación independiente para tener claro si los proyectos están dando los resultados esperados o no.\n\nLa economista jefe y subdirectora general de Banco Sabadell, Sofía Rodríguez Rico, opina igual que Sicilia. Rodríguez cree que la medición, la transparencia y la sistemática de los resultados deben ser una prioridad.\n\n\"Deberíamos pensar en tener mecanismos de reporting claro, transparentes, que permitan medir sobre la marcha si se alcanzan los objetivos macroeconómicos con el uso de los fondos y si realmente se consigue transformar a las pymes desde el punto de vista de la sostenibilidad y la digitalización\", ha subrayado la directiva de Banco Sabadell.\n\nTambién ve necesaria la identificación de grupos y sectores que tendrán un rol vertebrador de los fondos, como puede ser la construcción, las 'utilities' y las telecomunicaciones, esperando una importante capacidad de arrastre de los mismos.\n\nOtros proyectos tractores a los que se ha referido Rodríguez son los relacionados con los servicios de alto valor añadido, la ingeniería, la arquitectura o la consultoría, pero también los de bienes de equipo, cadenas alimentarias o sanidad y educación.\n\n\"No solo va de quiénes consigan o no los fondos, porque habrá una transformación que afectará a todos los agentes económicos, ya sea de forma directa o indirecta\", ha remarcado.\n\n[HEADING=2]AYUDAS DIRECTAS Y REFORZAR CAPITAL FRENTE A MÁS DEUDA[/HEADING]\n\nAl igual que Arce se refirió al papel de la banca, la directora del servicio de estudio, políticas públicas y relaciones institucionales de Banco Santander, Alejandra Kindelán, ha trasladado el compromiso de la banca con involucrarse en buscar soluciones y dar apoyo al tejido productivo y a las familias.\n\n\"Tenemos que seguir apoyando en esta etapa de la crisis que se está alargando más de lo que hubiéramos pensado y querido. Las empresas ahora necesitan que las ayudemos, pero después del impulso importante del crédito, ahora tenemos que buscar otro tipo de soluciones\", ha explicado.\n\nEn este sentido, ha asegurado que las empresas ahora cuentan con unos niveles de endeudamiento muy altos que está llevando a algunas a contar con unas cargas financieras demasiado elevadas. Para ellas, se deben buscar soluciones con ayudas directas y reforzar el capital.\n\n\"No queremos que quiebren empresas viables. Cualquier proyecto viable deben seguir contando con recursos para aguantar el embiste de esta crisis tan dura\", ha aseverado Kindelán.",
            "date": "04/02/2021-20:45:05",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-ccoo-ugt-piden-via-despido-sea-ultimo-recurso-haya-erte-fin-covid-20210204123138.html",
            "title": "CCOO y UGT piden \"una vía\" para que el despido sea \"el último recurso\" y que haya ERTE hasta el fin del Covid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204123138_640.jpg",
            "text": "El secretario general de CCOO, Unai Sordo, y el de UGT, Pepe Álvarez, han pedido estudiar \"una vía\" para que el despido sea \"el último recurso\" a utilizar por parte de las empresas cuando haya transiciones en la forma de producir o haya problemas económicos.\n\nAsí lo han señalado durante su intervención en el foro Justicia ICAM, donde han dejado claro que es el momento de retomar la agenda de negociaciones que había en marzo y abordar \"los grandes problemas\" que tienen las personas trabajadoras.\n\nEl líder de UGT ha indicado que los expedientes de regulación temporal de empleo \"han sido un instrumento fundamental para proteger la economía\". \"Para nosotros, es un error acotarlos temporalmente\", ha resaltado, tras subrayar que \"sería fundamental para las empresas y las personas trabajadoras abrirlos hasta que acabe la pandemia\".\n\nSobre el contador a cero y dejar la prestación en el 70% del salario, Álvarez ha señalado que en el último acuerdo se modificó para dar \"más tiempo\" y cree que en la próxima negociación se va a tener que modificar para que siga en esta línea.\n\n\"Estamos ante unos ERTE que no son exactamente ni funcionan con las mismas características que los ERTE iniciales. Creemos que se ha creado una nueva dimensión\", ha añadido.\n\nPor su parte, Sordo ha afirmado que el compromiso de mantener el empleo tiene que tener como consecuencia desincentivar la utilización del despido para empresas que han utilizado los ERTE y, sobre la polémica de su eliminación o flexibilización, ha afirmado que es \"fundamental\" y más \"cuando el país ha hecho una inversión millonaria para salvar el empleo\".\n\nAdemás, ha dejado claro que la derogación de la reforma laboral tiene que venir por la vía de mejorar herramientas de este tipo, como los ERTE, para gestionar próximas crisis y en procesos de cierta normalidad económica.\n\n\"En España, hemos funcionado siempre con tasas de temporalidad altísimas, desde finales de los años 80, y con la idea del recurso del despido ante los ajustes de ciclo económico o de los cambios tecnológicos\", ha recordado, tras dejar claro que el despido \"no puede ser la solución\" e insistir en estudiar vías de acuerdo para cuando haya transiciones en la forma de producir o problemas económicos.\n\nTambién ha trasladado a las empresas, que más flexibilidad de la que se les dio con la reforma laboral de 2012 es \"difícil\" y que, aún así, la tasa de temporalidad volvió a estar en cifras del 26%. \"Demos flexibilidad interna, pero limitemos la temporalidad y hagamos más restrictivo el despido\", ha añadido.\n\n[HEADING=2]REFORMA DE LAS PENSIONES[/HEADING]\n\nSobre pensiones, han coincidido en que es un error que se piense que la derogación de 2013 conlleva un aumento del gasto en pensiones y que se trata de ver qué otras medidas se pueden tomar para reducir el incremento, ya que de no hacerlo, se hará \"un pan como unas tortas\". \"Este no puede ser el debate, el debate tiene que ser cómo se mejora la estructura de ingresos de la Seguridad Social\", ha dicho Sordo.\n\nPor su parte, Álvarez ha incidido en que es fundamental la revalorización automática de las pensiones, derogar el factor de sostenibilidad y llegar a acuerdos en la mesa para \"asegurar la sostenibilidad del sistema público, que es perfectamente viable\".",
            "date": "04/02/2021-20:45:04",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-ceoe-lanzara-sistema-alertas-empresas-avisos-diarios-licitaciones-fondos-europeos-20210204122805.html",
            "title": "CEOE lanzará un sistema de alertas para las empresas con avisos diarios de licitaciones de fondos europeos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204122805_640.jpg",
            "text": "Pide destinar los fondos a inversiones y no a gasto corriente para evitar \"un segundo Plan E\"\n\nLa Confederación Española de Organizaciones Empresariales (CEOE) ha anunciado este jueves la puesta en marcha dentro de 10 días de un sistema de alertas diario para que las empresas interesadas en determinadas licitaciones reciba avisos en su correo electrónico de las distintas convocatorias de las administraciones para proyectos de vinculados a los fondos europeos.\n\nAsí lo ha adelantado el jefe de la Oficina de Proyectos Europeos en CEOE, Luis Socías, en una conferencia online sobre 'Fondos europeos: situación actual, claves y próximos pasos', organizada por el Consejo General de Economistas, en la que ha anunciado la puesta en marcha de este nuevo servicio como complemento a la plataforma que la patronal presentó el pasado mes de septiembre con información sobre los fondos europeos.\n\nEl nuevo servicio de CEOE consistirá en un sistema de alertas para las empresas con avisos diarios en el correo electrónico sobre todo tipo de licitaciones lanzadas por las distintas administraciones, desde ayuntamientos a ministerios, con el objetivo de \"acercar la realidad de los fondos a algo accesible para las empresas\".\n\nSe suma así a la plataforma digital 'CEOEXEuropa', que da soporte a la Oficina Técnica de Apoyo a Proyectos Europeos, con información detallada sobre los distintos instrumentos que integran el Plan Europeo de Recuperación, la explicación de las prioridades de la Unión Europea y los pilares clave definidos por España, así como sobre los ejemplos de proyectos y las manifestaciones de interés públicos. También está previsto la celebración de webinarios prácticos y 'newsletter'.\n\nSocías ha mostrado en su intervención la preocupación de la patronal porque pueda haber la \"tentación\" de destinar los fondos europeos a gasto corriente en vez de a inversiones, ya que las inversiones tienen un mayor efecto multiplicador, y para que el doble objetivo de recuperación y transformación de la economía no se quede solo en el primero y se caiga en \"un segundo Plan E\", en referencia al plan de estímulo del Gobierno de José Luis Rodríguez Zapatero.\n\nAsimismo, ha subrayado la importancia de que las empresas, incluidas las pymes, trabajen en \"conceptualizar\" qué proyectos de inversión pueden desarrollar, así como tener clara la periodicidad marcada por Europa y si dichos proyectos encajan en las prioridades del Plan de Recuperación, cuya condicionalidad pasa por la transición ecológica y digital, la industrialización y las recomendaciones país del semestre europeo para poder cumplir los hitos y recibir los dos desembolsos anuales de los fondos.\n\nDe igual forma, ha avanzado que CEO está trabajando y liderando en la patronal europea 'Business Europe' una iniciativa para flexibilizar el marco de ayudas, sobre todo a países especialmente afectados por la pandemia como España, y en una serie de propuestas al Gobierno para liderar esa \"bandera\" a nivel europea y trabajar \"codo con codo\" con la Comisión para dar una \"vuelta\" al marco.\n\nEn este sentido, ha valorado la mesa de diálogo social constituida para abordar el Plan de Recuperación que está suponiendo la celebración de reuniones semanales para constatar las inversiones y reformas a priorizar y concentrar los fondos en inversión y no en gasto corriente.\n\n[HEADING=2]EJECUCIÓN [/HEADING]\n\nEn cuanto a la canalización de los fondos, ha explicado que la \"piedra angular\" es el sector público, ya que Europa \"solo ve el país\" y los planes nacionales a la hora de evaluar el cumplimiento de los distintos hitos que permitirán los dos desembolsos de fondos al año, y ha destacado que regirá el principio general de concurrencia competitiva en base a todos los distintos instrumentos que se lanzarán para el sector público y privado.\n\nEntre ellos, ha citado los consorcios público-privados por los que distintas empresas podrán acometer proyectos de inversión de forma conjunta; los convenios interadministrativos; las sociedades de economía mixta en los que el capital será al menos un 50% público y los proyectos estratégicos para la recuperación y la transformación (PERTE).\n\nSobre los PERTE, ha apuntado que se han concebido para ser utilizados como una figura que afronte los defectos de mercados y los ámbitos en los que haya infrafinanciación privada pero se trata de activos para el país, y que se han concretado en el hidrógeno verde, las capacidades 'cloud', los satélites, las baterías y los microprocesadores.\n\nEstos proyectos deberán ser aprobados por el Consejo de Ministros, si bien se habilitará un registro en el que las empresas podrán apuntarse y se establecerán convocatorias, pero por el momento está pendiente el desarrollo del reglamento de dicho registro para conocer los criterios de concurrencia y elegibilidad.\n\nLo que sí se ha lanzado ya son varias manifestaciones de interés que incorpora al sector privado en la concreción del Plan con el objetivo de identificar ámbitos concretos de interés empresarial que puedan dar lugar a un PERTE, como los vehículos eléctricos, la industria, el 5G o el ámbito demográfico, si bien la participación en estas manifestaciones de interés no da lugar a la adjudicación o negación de ninguna ayuda o licitación posterior.\n\nEso sí, Socías ha remarcado la importancia de garantizar la confidencialidad de las ideas para que cuando concurran las empresas en libre concurrencia no se hayan desvelado secretos empresariales.\n\n[HEADING=2]HABRÁ \"MUCHÍSIMAS CONVOCATORIAS\" PARA LAS PYMES [/HEADING]\n\nEl jefe de la Oficina de Proyectos Europeos en CEOE también se ha referido al \"miedo\" de que el grueso del tejido empresarial, las pymes, no percibiesen los fondos como algo \"lejano y muy difícil\", por lo que se trabaja en acercar la información, y ha resaltado que las pymes tendrán \"muchísimo campo\" de cara a los fondos europeos.\n\nAunque las grandes empresas tendrán un papel \"importante\" por su capacidad de arrastre y transformación de la economía, ha asegurado que las pymes tendrán un \"gran campo de actuación\" en las convocatorias, con \"muchísimas convocatorias de ayudas directas y subvenciones de todo tipo\".\n\n[HEADING=2]PIDE \"CENTRARSE EN LO IMPORTANTE Y DEJAR EL RUIDO\" [/HEADING]\n\nRespecto a los plazos, ha remarcado que la finalización de la ejecución de proyectos se ha fijado en diciembre de 2026, por lo que se requieren proyectos \"sólidos, aterrizados y preparados para su ejecución inmediata\".\n\nPor último, tras apuntar que España dentro del marco financiero plurianual \"no es la mejor situada en niveles de ejecución\", ha resaltado que hay una \"oportunidad\" al ser nuevos fondos y proyectos para inversiones \"perfectamente posibles\", con una mayor agilidad en la relación público privada y una mayor disponibilidad de recursos para la inversión.\n\n\"Es el momento de centrarnos en lo importante, dejar fuera el ruido y ser capaces entre todos de trabajar por el país y el futuro\", ha apostillado.",
            "date": "04/02/2021-20:45:03",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-calvino-preve-deuda-publica-119-pib-espera-retomar-tan-pronto-sea-posible-reduccion-20210204181853.html",
            "title": "Calviño prevé una deuda pública del 119% del PIB y espera retomar \"tan pronto como sea posible\" su reducción",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204181853_640.jpg",
            "text": "Ve \"totalmente prematuro\" hablar de posibles quitas de deuda\n\nLa vicepresidenta tercera y ministra de Asuntos Económicos y Transformación Digital, Nadia Calviño, ha afirmado este jueves que aunque España \"no está entre los países europeos más endeudados\" prevé que se alcance una ratio de deuda pública del 119% del PIB como consecuencia de la pandemia, por lo que ha priorizado retomar una senda de crecimiento sólido \"lo más rápido posible\" que permita reiniciar el camino de reducción de los desequilibrios fiscales.\n\nAsí lo ha señalado durante su intervención por vía telemática en la conferencia 'Europe 2021', organizada por el diario alemán 'Handelsblatt', en la que ha hecho hincapié en que lo más importante es impulsar el crecimiento de la economía y que 2021 sea el \"año de la recuperación\", tras la brusca caída del PIB en el segundo trimestre del año pasado y la vuelta al crecimiento en el tercer y cuarto trimestres.\n\nCalviño ha resaltado que la economía española se ha mostrado \"bastante flexible y resiliente\" ante la crisis del Covid en comparación a crisis anteriores, como la financiera de 2008, y ha asegurado que el impacto derivado de la segunda y tercera ola de contagios está siendo menor que el de la primera registrado en la primavera del año pasado.\n\nAunque ha reconocido el \"gran impacto\" de la crisis en algunos sectores y territorios, como el turismo y las islas (Baleares y Canarias), ha subrayado que se ha invertido \"mucho dinero\" para preservar el tejido productivo, los trabajadores y las rentas de las familias, con más de 40.000 millones en los ERTE y para el colectivo de autónomos.\n\nEn todo caso, ha indicado que hay que seguir adoptando medidas en las próximas semanas y meses para seguir preservando ese tejido productivo y la \"base\" para la recuperación, con \"apoyo\" dirigido a los sectores, empresas y trabajadores más afectados con el fin también de evitar que los problemas de liquidez se conviertan en problemas de solvencia en las compañías viables y la destrucción de empleo.\n\nEn este sentido, ha remarcado que hay que \"focalizar\" la respuesta a la crisis en los jóvenes y las mujeres, al ser dos de los grupos más afectados por la misma.\n\n[HEADING=2]RETOMAR EL CRECIMIENTO PARA REDUCIR DESEQUILIBRIOS[/HEADING]\n\nRespecto a la deuda pública, ha apuntado que España no es de los países europeos con mayor endeudamiento, si bien ve una \"pena\" que la pandemia lo haya incrementado, porque se avanzaba \"en el camino adecuado\".\n\n\"Espero que tan pronto como sea posible seamos capaces de reiniciar el camino de reducción de la ratio de deuda\", ha enfatizado Calviño, quien, no obstante, ha indicado que ante la actual crisis hay un \"salto\" de deuda en todos los países, al haberse tenido que emitir deuda para financiar el refuerzo del sector sanitario, educativo y la respuesta a la pandemia.\n\nLo que esperan en el Gobierno, ha dicho, es que se registre un \"buen crecimiento\" en la segunda mitad del año para poder empezar a \"estabilizar\" la ratio de deuda pública y el déficit, reduciéndolos ya en 2021.\n\nLas previsiones oficiales del Ejecutivo estiman que el déficit público cerró en el 11,3% del PIB en 2020 y bajaría al 7,7% este año, al tiempo que la ratio de deuda pública del 118,8% del PIB el año pasado bajaría al 117,4% en 2021.\n\nPara ello, ha explicado que se trabajará para retomar una senda de crecimiento \"sólido y sostenible\" que permita reiniciar el camino de la reducción de los desequilibrios fiscales, algo que será una \"característica para todos los países en todo el mundo\".\n\n[HEADING=2]VE \"TOTALMENTE PREMATURO\" HABLAR DE POSIBLES QUITAS[/HEADING]\n\nPreguntada sobre posibles quitas de deuda y alivios de deuda en Grecia e Italia y la Eurozona en general, Calviño afirmó que es \"totalmente prematuro\" abrir ese debate actualmente, ya que los mercados financieros están \"estables\" y proporcionando el marco adecuado para la toma de decisiones.\n\nDe esta forma, ha apostillado que a corto plazo el foco debería estar en el crecimiento, ya que \"es lo que los inversores internacionales están buscando en Europa\" y demandan los mercados financieros, por lo que \"la prioridad debería ser reiniciar el crecimiento sólido tan pronto como sea posible y después ya se verá cuál es el pronóstico para 2022 para determinar la adecuada posición fiscal\".\n\nLa vicepresidenta ha apuntado que, en todo caso, los escenarios y análisis del pasado ya no se corresponden con la realidad ante el contexto de tipos de interés bajos o incluso negativos \"por mucho tiempo\", por lo que cree que se requiere \"repensar\" la aproximación en términos de sostenibilidad a largo plazo.\n\n[HEADING=2]CERTIFICADO DE VACUNACIÓN EUROPEO[/HEADING]\n\nCalviño no se ha mostrado partidaria de los eurobonos \"permanentes\", aunque cree que podrían \"reforzar el papel del euro\" a nivel internacional y promover la \"autonomía estratégica\", si bien considera que primero hay que trabajar para que los fondos de recuperación sean un \"éxito\",\n\nAsimismo, ha apostado por un certificado de vacunación común en Europa con el fin de impulsar el turismo comunitario y el nacional, que representa el 12% del PIB.\n\nEn su intervención, Calviño ha citado como prioridades avanzar en la vacunación, controlar la pandemia, implementar los Presupuestos que incluyen 27.000 millones de los fondos europeos, implementar medidas para evitar daños estructurales y ejecutar el Plan de Recuperación, Transformación y Resiliencia, que canalizará los 70.000 millones de euros en transferencias que recibirá España hasta el año 2023 procedente de los fondos europeos, a los que se sumarán otros 70.000 millones de euros en préstamos hasta 2026.\n\nEste plan, pendiente de remisión a Bruselas una vez que las instituciones europeas culminen la ratificación de los reglamentos, conllevará inversiones y reformas para la \"transformación del modelo económico a otro más sostenible\" a medio plazo, ha incidido.\n\nEntre otros campos, en materia de digitalización ha apuntado que se destinarán 25.000 millones de euros en dos años y que se ha publicado ya la Agenda España Digital 2025 con seis planes específicos relativos a la conectividad 5G, la inteligencia artificial, la digitalización de las pymes, las capacidades digitales y la digitalización de la administración pública.\n\nEl Gobierno está trabajando en una carta de derechos digitales, de la que dispone un primer borrador que se presentará en los foros europeos, y es que \"hay que poner los derechos de los ciudadanos en el centro de la digitalización\", ha remachado.",
            "date": "04/02/2021-20:45:03",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/energia-medio-ambiente-00183/noticia-gobierno-biden-acelera-permisos-megaproyecto-eolico-marino-iberdrola-eeuu-20210204174524.html",
            "title": "El Gobierno de Biden acelera los permisos para el 'megaproyecto' eólico marino de Iberdrola en EEUU",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204174524_640.jpg",
            "text": "El Gobierno de Estados Unidos ha decidido reanudar el proceso de concesión de permisos para el 'megaparque' eólico marino 'Vineyard Wind 1', participado por Iberdrola y que será el primer proyecto a gran escala de estas características en el país con una potencia de 800 megavatios (MW).\n\nDe esta manera, se desatasca de manera definitiva la situación en la que llegó a encontrarse el parque de Vineyard Wind, sociedad conjunta entre Iberdrola y Copenhagen Infrastructure Partners (CIP), debido a los obstáculos interpuestos por parte del anterior Gobierno de Donald Trump.\n\nEl nuevo presidente de Estados Unidos, Joe Biden, emitió una orden ejecutiva el pasado 27 de enero en la que instaba al Departamento de Interior a que identificara los pasos para acelerar el desarrollo de energías renovables en tierras y aguas federales.\n\nEn un comunicado, la Oficina de Administración de Energía Oceánica (BOEM) ha anunciado que, \"en apoyo al objetivo de la Administración de Biden de abordar el cambio climático y promover la producción de energía renovable en alta mar\", ha adoptado esta decisión de retomar el expediente.\n\nLa directora de BOEM, Amanda Lefton, indicó que la energía eólica marina \"tiene el potencial de ayudar a la nación a combatir el cambio climático, mejorar la resiliencia a través de energía confiable y estimular el desarrollo económico para crear empleos bien remunerados\".\n\nAsí, subrayó que el organismo \"se compromete a realizar una revisión sólida y oportuna del proyecto\" liderado por la energética presidida por Ignacio Sánchez Galán y procederá con el desarrollo de una Declaración de Impacto Ambiental Final.\n\n[HEADING=2]VINEYARD WIND YA REACTIVÓ EL PROCESO.[/HEADING]\n\nHace unas semanas, Vineyard Wind ya procedió a reactivar el proceso para desarrollar el parque eólico, tras completar su revisión técnica y proceder a anular la solicitud para retirar el Plan de Construcción y Operaciones (COP) del proyecto, con lo que podía reanudar el proceso de obtención de permisos.\n\nLa sociedad acordó esa decisión después de completar la revisión final y determinar que no se necesitaban cambios en el plan como consecuencia de la selección del modelo de aerogenerador Haliade-X, de GE y el más potente en la actualidad, para el proyecto.\n\nVineyard Wind espera cerrar la financiación en la segunda mitad de este año y comenzar a producir energía limpia para Massachusetts en 2023.\n\nAdjudicado en 2018, el parque eólico en un principio estaba previsto que estuviera operativo en 2022, aunque el bloqueo en los permisos medioambientales con que se topó con la Administración Trump hicieron que registrara retrasos en su calendario.\n\nEl proyecto está previsto que se convierta en el primer parque eólico marino a gran escala de Estados Unidos. Generará electricidad a un coste competitivo para más de 400.000 hogares y empresas de la Commonwealth de Massachusetts, creará 3.600 horas de trabajo equivalentes a tiempo completo (ETC) y se espera que reduzca las emisiones de carbono en más de 1,6 millones de toneladas al año.",
            "date": "04/02/2021-20:45:02",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/transportes-00343/noticia-calvino-aboga-establecer-pasaporte-vacunacion-europeo-espera-haya-campana-turistica-verano-20210204195440.html",
            "title": "Calviño aboga por establecer un pasaporte de vacunación europeo y espera que haya campaña turística en verano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204195440_640.jpg",
            "text": "La vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital, Nadia Calviño, ha abogado este jueves por el establecimiento de un pasaporte de vacunación común europeo para contribuir a la recuperación del turismo europeo y nacional y como impulso al \"fuerte crecimiento\" que augura para el segundo semestre del año. Además, ha dicho que aunque es \"muy difícil\" hacer predicciones, espera que pueda haber campaña turística este verano.\n\nDurante su intervención por vía telemática en la conferencia 'Europe 2021', organizada por el diario alemán 'Handelsblatt', se ha mostrado a favor de establecer \"a nivel europeo\" un pasaporte de vacunación común estandarizado entre los Estados miembros con el fin de que las personas inmunizadas puedan realizar viajes por Europa en condiciones de seguridad.\n\nCalviño ha instado a trabajar \"lo antes posible\" para armonizar los pasaportes de vacunación y recuperar así la \"movilidad segura\", ya que permitiría a su vez recuperar la \"confianza\" de los europeos a la hora de realizar viajes.\n\nEstos pasaportes de vacunación, ha enfatizado, contribuirían a afianzar la recuperación de España y del sector turístico, que presenta el 12% del PIB nacional.\n\nRecientemente la presidenta de la Comisión Europea, Ursula von der Leyen, dijo que sería una \"buena idea\" disponer de un certificado o pasaporte mutuamente reconocido a nivel europeo porque \"facilitara la vida\" a los ciudadanos que hayan sido ya vacunados contra el coronavirus.\n\nPreviamente el primer ministro de Grecia, Kyriakos Mitsotakis, había remitido una carta defendiendo la idea de crear un certificado digital para las personas vacunadas.\n\nAdemás, el Gobierno de Dinamarca ha anunciado que en tres o cuatro meses tendrá listo un pasaporte digital que servirá, por ejemplo, para la realización de viajes de negocios.\n\n[HEADING=2]ESPERA QUE HAYA CAMPAÑA TURÍSTICA ESTE VERANO [/HEADING]\n\nAunque Calviño ha apuntado que es \"muy difícil\" realizar predicciones \"seguras\" sobre los próximos meses dada la incertidumbre de la pandemia, ha dicho esperar que este verano pueda haber campaña turística, tras meses de restricciones de movilidad que han llevado al sector turístico a ser uno de los más afectados y a las zonas más dependientes del mismo, como Baleares o Canarias.\n\nSegún Calviño, la campaña de vacunación contra el Covid es \"clave\" para la recuperación, por lo que si continúa su desarrollo sin incidentes la economía podrá registrar en el segundo semestre un \"fuerte crecimiento\", ya que \"cuanto más rápido avance la vacunación, se producirá antes el cambio de tendencia\".\n\nEn todo caso, ha indicado que todavía quedan semanas y meses \"duros\" en los que el Ejecutivo seguirá implementando medidas para proteger el tejido productivo y el empleo.",
            "date": "04/02/2021-20:45:02",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-principales-bancos-espanoles-recortaron-casi-2200-empleos-1200-oficinas-2020-20210204124926.html",
            "title": "Los principales bancos españoles recortaron casi 2.200 empleos y 1.200 oficinas en 2020",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204124926_640.jpg",
            "text": "[I][B]Se prevén nuevos ajustes para 2021[/B][/I]\n\nLos seis principales bancos españoles redujeron su plantilla en 2.176 empleados y cerraron 1.188 oficinas en España a lo largo de 2020, un año marcado por la pandemia del coronavirus y la aceleración de tendencias como la digitalización.\n\nSegún la información financiera anual de Santander, BBVA, CaixaBank, Sabadell, Bankia y Bankinter, recopilada por Europa Press, esto supone una reducción del 1,72% del total de sus empleados y del 8,12% de sus oficinas en el país.\n\nEl ajuste responde tanto a una búsqueda de la eficiencia, en un contexto de baja rentabilidad y de deterioro en la economía, como a una adaptación de su estructura a los nuevos hábitos de unos clientes cada vez más digitalizados.\n\nLos planes que han trasladado las diferentes entidades permiten augurar que la tendencia de reducción de oficinas y plantilla se acelerará en 2021, tanto por los procedimientos de ajuste de Santander o Sabadell (y quizá BBVA) como por la fusión de CaixaBank y Bankia.\n\n[B]Banco Santander[/B] cerró 2020 con 2.923 oficinas en España, 296 menos de las que tenía un año antes, y 26.961 trabajadores, 669 menos. Además, a finales del ejercicio anunció un Expediente de Regulación de Empleo (ERE) que se materializará a lo largo de 2021 y que supondrá la amortización de 3.572 puestos de trabajo, la reubicación de 1.500 empleados y el cierre de 1.033 oficinas.\n\nLos resultados de la entidad presidida por Ana Botín recogen que la penetración digital continúa con su tendencia creciente, con un incremento del 15% de los clientes digitales del grupo (+11% en España) y unas ventas digitales que ya representan el 44% de las totales (36% en 2019).\n\nDe su lado, [B]BBVA[/B] España recortó 953 empleos y 160 oficinas en 2020, hasta los 29.330 trabajadores y 2.482 oficinas. El banco ha elevado un 16% sus clientes digitales en 2020, que ya representan el 63% del total, y ha avanzado que ejecutará un plan de reducción de costes en España en la primera mitad de 2021, para el que se están estudiando \"todas las opciones\".\n\n[B]CaixaBank[/B] apenas redujo su plantilla en 84 personas, hasta las 30.812, si bien en 2019 se materializó un ERE por el que abandonaron la entidad más de 2.000 trabajadores. Eso sí, cerró 332 oficinas y los clientes digitales de la entidad alcanzan ya el 67,6% del total.\n\nTampoco fue significativo el ajuste de empleo en [B]Bankia[/B], que con 85 trabajadores menos mantiene 15.950 personas en plantilla. La red de oficinas se redujo en 148 sucursales y el perfil digital de los clientes del banco continúa creciendo, con un 60,5% de clientes que operan a través de canales digitales (+7,2 puntos).\n\nSe espera que la fusión de CaixaBank y Bankia se materialice en el primer trimestre de 2021. Para generar sinergias, la nueva CaixaBank negociará con los sindicatos un nuevo ERE a partir del mes de marzo y prevé que el plan de salidas que acuerden se materialice tras la integración tecnológica, prevista para el cuarto trimestre de 2021.\n\nLa plantilla de [B]Banco Sabadell[/B] disminuyó en 350 personas en 2020, hasta 16.260 en España, y la red de oficinas en 233 sucursales, hasta 1.614. La entidad ha puesto en marcha un plan de eficiencia y transformación digital en el país para adaptar la estructura de la organización y los costes a \"la nueva realidad competitiva\".\n\nEl plan, que supondrá 1.817 salidas voluntarias, se producirá los próximos 28 de febrero y 31 de marzo, aunque 14 jubilaciones anticipadas se hicieron efectivas el pasado mes de diciembre y 66 desvinculaciones se produjeron durante el mes de enero.\n\nFinalmente, [B]Bankinter[/B] cerró 2020 con un total de 4.946 empleados, 35 menos que un año antes, y 517 oficinas y centros de banca, banca privada y empresas en España, tres menos que en 2019. Según los datos facilitados por la entidad dirigida por María Dolores Dancausa, el número de usuarios particulares de la app móvil del banco se incrementó un 18% en 2020 y el de los usuarios empresas, un 22%.",
            "date": "04/02/2021-20:45:01",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/noticia-hosteleria-cerro-2020-perdidas-70000-millones-cierre-definitivo-85000-establecimientos-20210204113613.html",
            "title": "La hostelería cerró 2020 con pérdidas de 70.000 millones y el cierre definitivo de 85.000 establecimientos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204113613_640.jpg",
            "text": "Exige a las Administraciones \"ayudas directas\" tras haber tratado al sector como \"chivo expiatorio\" de la crisis sanitaria\n\nLa hostelería española concluyó 2020 con unas pérdidas de 70.000 millones de euros en la facturación, alrededor del 50% de sus ventas, y con el cierre definitivo de 85.000 bares y restaurantes por el impacto de la crisis sanitaria del coronavirus.\n\n\"El sector está en un momento crítico y atravesando su peor momento histórico. Cerramos 2020 con una reducción del 50% de la facturación. Esto es dramático para un colectivo tan fragmentado\", ha avanzado el secretario general de Hostelería de España, Emilio Gallego, en la inauguración del foro 'Meet the Beer'.\n\nEn concreto, el sector ha destacado la pérdida de empleos, ya que actualmente hay 360.000 trabajadores se encuentran en situación de ERTE, mientras que calculan que se han perdido 300.000 de manera completa. \"Creemos que unos 85.000 establecimientos han cerrado ya definitivamente y lamentablemente todavía no se ha tocado fondo\", ha advertido Gallego.\n\nAnte las nuevas restricciones y los cierres permanentes de locales en diferentes comunidades autónomas, Hostelería de España advierte de que las empresas \"están muy debilitadas\" y se encuentran en un \"momento crítico y difícil\" con esta tercera ola.\n\nGallego ha lamentado que bares y restaurantes sean los señalados en esta crisis, por lo que Hostelería de España pondrá en marcha la próxima semana una nueva campaña, 'Un año de restricciones pagando los platos rotos'. \"Sentimos que se ha focalizado en la hostelería de forma injusta. Las Administraciones no han hecho lo que tenían que haber hecho y ahora lo estamos vemos con las vacunas\", ha denunciado.\n\n\"Se ha elegido a la hostelería como un sector muy visual, porque no hay calle en España sin bares, para parecer que son muy drásticos y se lucha mucho contra el virus. Somos un chivo expiatorio y ejemplificador de lo que no se ha hecho con otros sectores\", ha lamentado.\n\nDe esta forma, Gallego no duda en volver a \"exigir\" las innecesarias y urgentes \"ayudas directas\" que llevan solicitando en los últimos meses.\n\n\"En la primera etapa nos preocupa la reducción de costes y nos centramos en la financiación y en los ERTE. Ahora, los problemas de liquidez son de solvencia, por eso, exigimos, ya que durante décadas este sector lo ha dado todo y no ha pedido nada, solidaridad y compensación. Necesitamos ayudas directas que permita sobrevivir a las empresas y tan pronto como sea posible, con la vuelta a la actividad, necesitaremos medidas de reactivación de la demanda\", ha subrayado.\n\n[HEADING=2]CERVECEROS PIDE AYUDAS DIRECTAS Y PRORROGAR LOS ERTE MÁS ALLÁ DE MAYO[/HEADING]\n\nPor su parte, el director general de Cerveceros de España, Jacobo Olalla, ha reconocido el fuerte impacto que tiene en la producción de las cerveceras en 2020 el cierre de la hostelería, ya que el 70% del consumo de la cerveza se lleva a cabo en bares y restaurantes.\n\n\"Desgraciadamente las cifras de 2019 son historia y no tendrán nada que ver con las de 2020. La situación no puede ser más terrible cuando nuestro principal canal está muy resentido en su libertad de comercio y de ganarse la vida\", ha lamentado, sobre las duras restricciones impuestas a la hostelería, al tiempo que ha precisado que el incremento del consumo en los hogares \"no ha compensado ni en volumen ni en valor\".\n\nDe esta forma, Olalla no duda en instar a las Administraciones a dar \"ayudas\" a la hostelería. \"En muchos países de Europa han cerrado la hostelería, pero pagan. Aquí si te expropian algo en un estado de derecho hay que indemnizar, hay que ayudar porque es una decisión que viene impuesta por las autoridades\", ha recalcado.\n\nEl directivo ha señalado que el sector cervecero está \"priorizando\" en el mantenimiento del empleo. \"Lo que no sé cuánto tiempo podrán mantenerse así, porque dependerá mucho de su músculo financiero, pero su prioridad es la salud y el mantenimiento del empleo de sus trabajadores\", ha reiterado.\n\nPor eso, el director general de Cerveceros de España se ha congratulado de la ampliación de los Expediente de Regulación Temporal de Empleo (ERTE) hasta mayo. \"Los ERTES han sido una prioridad para la hostelería y los sectores dependientes. Ahora se ha conseguido la prórroga hasta mayo, pero creemos que habrá que prorrogarlos más\", ha señalado.",
            "date": "04/02/2021-20:45:01",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/economia/bolsa-00348/noticia-ibex-35-repunta-137-cierre-acomoda-8100-puntos-gracias-bbva-santander-20210204180159.html",
            "title": "El Ibex 35 repunta un 1,37% al cierre y se acomoda sobre los 8.100 puntos gracias a BBVA y Santander",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204180159_640.jpg",
            "text": "El Ibex 35 ha finalizado la sesión de este jueves con un repunte del 1,37%, lo que ha llevado al selectivo a situarse en los 8.122,6 enteros, en una jornada marcada aún por la presentación de resultados, la evolución del Covid-19 y la situación política en Italia.\n\nEl presidente italiano, Sergio Mattarella, encargó ayer al expresidente del Banco Central Europeo (BCE) Mario Draghi formar un nuevo gobierno, después de constatar que no se dan las condiciones para que Giuseppe Conte pueda lograr una nueva mayoría y seguir al frente del Ejecutivo.\n\nDraghi ha aceptado el encargo \"con reservas\", una fórmula que le llevará ahora a abrir una ronda de consultas con los partidos políticos para tantear sus opciones y, llegado el caso, volver al Quirinale para formalizar su designación.\n\nEn Estados Unidos, a la espera de conocer este viernes el informe de empleo, continúan las negociaciones entre demócratas y republicanos para sacar adelante el paquete de ayuda económica valorado en 1,9 billones de dólares (1,5 billones de euros) para hacer frente a la crisis económica provocada por la pandemia anunciado por Joe Biden.\n\nEn este escenario, el Ibex 35 se ha colocado cómodamente sobre la barrera de los 8.100 puntos, gracias sobre todo a los ascensos de BBVA (+7,49%), Banco Santander (+5,32%), Meliá (+4,95%), Banco Sabadell (+4,05%), IAG (+3,92), Inditex (+2,19%) y Bankia (+2,12%).\n\nEn el terreno negativo, las mayores caídas las han presentado Cellnex (-2,69%), Red Eléctrica (-2,55%), Almirall (-1,88%), Enagás (-1,49%), PharmaMar (-1,23%), Endesa (-0,82%), Siemens Gamesa (-0,75%) y Viscofán (-0,68%).\n\nEl resto de bolsas europeas han finalizado también en 'verde', a excepción de Londres, que ha perdido un 0,06%. Así, París ha subido un 0,82%, Fráncfort un 0,91% y Milán un 0,43%.\n\nEl barril de petróleo West Texas Intermediate (WTI), de referencia para Estados Unidos, cotizaba en 55,92 dólares, mientras que el crudo Brent, de referencia para Europa, marcaba un precio de 58,6 dólares.\n\nPor último, la cotización del euro frente al dólar se colocaba en 1,1973 'billetes verdes', mientras que la prima de riesgo española se situaba en 58 puntos básicos, con el interés exigido al bono a diez años en el 0,121%.",
            "date": "04/02/2021-20:44:59",
            "posted": false
        }
    ]
}