{
    "articles": [
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-primera-tarjeta-credito-espana-cumple-medio-siglo-20210219140248.html",
            "title": "La primera tarjeta de crédito en España cumple medio siglo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219140248_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa primera tarjeta de crédito implantada en España ha cumplido medio siglo, desde que fue emitida por Banco de Bilbao (hoy BBVA) en 1971 como método de pago alternativo al dinero físico.\n\nSegún ha informado BBVA, Banco de Bilbao lanzó en 1971 la primera tarjeta de crédito, tras una alianza con BankAmericard, con la que se ofrecía la posibilidad de pagar sin tener que llevar encima dinero físico. Siete años después, la entidad emitió su primera tarjeta VISA para, en 1986, incorporar también la marca Mastercard.\n\nEn 2020, casi cincuenta años después de la alianza con BankAmericard, el número de tarjetas totales emitidas por la entidad asciende a 10 millones de unidades.\n\nEl primer cambio físico de la tarjeta fue la incorporación de los números troquelados en el plástico. Después, BBVA lanzó una tarjeta con banda magnética y en 2009 incorporó el chip y el PIN como mecanismos de seguridad.\n\nEn 2011 se incorporó la tecnología NFC, también conocida como 'contactless', a su versión física, que después se extendió a la versión digital en 2017 a través del pago con el móvil.\n\nBBVA emitió a principios de 2020 su primera tarjeta realizada con plástico de origen reciclado, fabricada en un 86% de policloruro de vinilo elaborado a partir del reciclado de otros productos plásticos procedentes de embalajes, automoción o ventanas.\n\nMeses más tarde, lanzó también en plástico reciclado Aqua, su nueva familia de tarjetas, que no tiene impreso el número de la tarjeta ni la fecha de caducidad, con un código de verificación (CVV) dinámico. Desde su lanzamiento en España y hasta enero de 2021, se han emitido casi 295.000 tarjetas Aqua, de las cuales 126.829 han sido de crédito, 159.675 de débito y 8.229 de prepago.",
            "date": "19/02/2021-21:56:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-plataforma-podcasts-podimo-levanta-11-millones-da-entrada-fondo-espanol-aldea-opportunity-fund-20210219113629.html",
            "title": "La plataforma de podcasts Podimo levanta 11 millones y da entrada al fondo español Aldea Opportunity Fund",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219113629_640.jpg",
            "text": "La ronda liderada por el fondo danés Augustinus ha contado con inversores previos\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nLa plataforma europea de podcasts Podimo ha cerrado una ronda de financiación de 11,2 millones de euros para acelerar su expansión internacional y ampliar su contenido, dando entrada en su capital al fondo de capital riesgo español Aldea Opportunity Fund.\n\nEsta ronda ha sido liderada por el fondo de inversión danés Augustinus y también ha contado con el apoyo de los inversores previos como 83North, e.ventures y Heartcore, según informó este viernes en un comunicado.\n\nLa plataforma de 'streaming' de contenidos de audio fue creada en 2019 y ya está disponible en España, Dinamarca, Alemania. Desde el 1 de marzo se extenderá a 20 países de América Latina, con un catálogo de unos 600 programas de más de 100 creadores de España y Latinoamérica.\n\nLos usuarios de los contenidos de Podimo acceden a programas de podcast originales y exclusivos mediante una cuota mensual, que la plataforma paga a los creadores de los podcasts escuchados.\n\n\"Con esta nueva inversión, nuestro objetivo es continuar invirtiendo en más contenido original y acelerar nuestro crecimiento en los diferentes mercados donde operamos\", ha señalado el director general de Podimo para España y América Latina, Javier Celaya.\n\nPodimo cuenta con más de 80 empleados repartidos en Copenhague, Berlín, Barcelona, Madrid, Ciudad de México, Londres, Ámsterdam y Vilnius.",
            "date": "19/02/2021-21:56:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-sabadell-reunira-accionistas-26-marzo-votar-eleccion-gonzalez-bueno-ceo-20210219104100.html",
            "title": "Sabadell reunirá a sus accionistas el 26 de marzo para votar la elección de González-Bueno como CEO",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219104100_640.jpg",
            "text": "También se someterá a aprobación el nuevo esquema de gobierno corporativo en el que Oliu perderá funciones ejecutivas\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl consejo de administración de Banco de Sabadell ha convocado a sus accionistas en junta general ordinaria a las 12.00 horas del próximo viernes 26 de marzo, en Alicante, para someter a votación la ratifificación y nombramiento de César González-Bueno como consejero delegado de la entidad.\n\nSegún ha informado Banco Sabadell a la Comisión Nacional del Mercado de Valores (CNMV), también llevará al escrutinio de los accionistas el nombramiento de Alicia Reyes Revuelta como consejera independiente, y las reelecciones de Anthony Frank Elliott Ball y de Manuel Valls Morató, ambos también con carácter de independiente.\n\nAsimismo, el orden del día recoge la aprobación de la modificación de los estatutos sociales de Banco de Sabadell con la intención de reflejar un nuevo esquema de gobierno corporativo y la adaptación a la revisión del Código de Buen Gobierno de las sociedades cotizadas de junio de 2020.\n\nUno de los cambios más relevantes será la modificación de las funciones del presidente, Josep Oliu, y del consejero delegado, que a partir de ese día será González-Bueno en sustitución de Jaime Guardiola.\n\nOliu dejará de contar con funciones ejecutivas una vez finalice este primer trimestre del año. Según indicó en la rueda de prensa correspondiente a los resultados del ejercicio 2020, fue él mismo quien propuso al consejo que el cambio de modelo se realizara ahora, como consecuencia de la sucesión del CEO.\n\nAdemás, el establecimiento de este nuevo modelo supone alinearse con las recomendaciones de la Autoridad Bancaria Europea (EBA, por sus siglas en inglés), que insta a las entidades a limitar las funciones ejecutivas de la presidencia.\n\nComo es habitual en este tipo de citas, los accionistas también tendrán que dar su visto bueno a la política de remuneraciones de los consejeros, al límite máximo aplicable a la retribución variable, así como a los informes de gestión, las cuentas anuales y el documento del Estado de Información No financiera, entre otros.",
            "date": "19/02/2021-21:56:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-carrefour-supera-espana-10000-millones-facturacion-anual-gracias-impulso-pandemia-20210218205427.html",
            "title": "Carrefour supera en España los 10.000 millones de facturación anual gracias al impulso de la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210218205427_640.jpg",
            "text": "MADRID, 18 Feb. (EUROPA PRESS) -\n\nLa cadena de supermercados e hipermercados Carrefour registró en España una facturación de 10.013 millones de euros en el conjunto de 2020, lo que equivale a un incremento en términos comparables del 7,1% con respecto a los datos de ventas de 2019, según ha informado este jueves al presentar sus cuentas anuales.\n\nEl grupo francés nunca antes había superado la cota de los 10.000 millones de euros de facturación bruta en España. Además, en los años anteriores, las variaciones interanuales se habían movido, al alza y a la baja, en torno al 1%.\n\nCarrefour ha explicado que ha observado un \"sólido crecimiento\" en la lealtad y satisfacción de los clientes, así como una \"mejora\" en la percepción de los precios. En conjunto, esto \"subraya la continua mejora del atractivo hacia los clientes\".\n\nÚnicamente en el cuarto trimestre del año, la facturación en España fue de 2.796 millones de euros, un 6,4% más, en particular gracias a la contribución de los hipermercados. La empresa ha explicado que en el trimestre, las compras a través de Internet de alimentos se dispararon un 73% en comparación con el mismo periodo del año anterior.\n\nEl grupo se anotó unos beneficios netos atribuidos de 641 millones de euros, lo que equivale a un descenso del 43% en comparación con las ganancias de 2019. Si se excluye el impacto de los atípicos, el beneficio neto ajustado fue de 1.011 millones de euros, un 17,8% más.\n\nLos ingresos netos de Carrefour en 2020 se contrajeron un 2,7%, hasta 72.150 millones de euros. Este descenso se debe en gran parte a la caída de los ingresos procedentes de Latinoamérica, como consecuencia del impacto del tipo de cambio.\n\nEl coste de los productos vendidos durante el año descendió un 2,3%, hasta 56.705 millones de euros, por lo que el margen bruto de la empresa cayó un 4%, hasta 15.445 millones de euros. De su lado, los gastos de venta, generales y administrativos fueron de 11.233 millones de euros, un 5,7% menos que en 2019.",
            "date": "19/02/2021-21:56:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-firma-creadora-angry-birds-gano-321-millones-2020-mas-doble-ano-previo-20210219132843.html",
            "title": "La firma creadora de Angry Birds ganó 32,1 millones en 2020, más del doble que el año previo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219132843_640.jpg",
            "text": "HELSINKI, 19 Feb. (EUROPA PRESS) -\n\nLa compañía finlandesa desarrolladora de videojuegos Rovio, conocida por ser la creadora del popular juego Angry Birds, se anotó un beneficio neto de 32,1 millones de euros en el conjunto de 2020, lo que equivale a más que duplicar las ganancias netas del año anterior, según ha informado este viernes la empresa.\n\nLos ingresos de Rovio se contrajeron un 5,8% en 2020, hasta 272,3 millones de euros. Por segmentos de negocio, la facturación procedente de los videojuegos cayó un 2,5%, hasta 258,2 millones de euros, mientras que las licencias de productos se situaron en 14 millones de euros, un 42,4% menos.\n\nEl coste de los materiales y los servicios en el conjunto del año fue de 74,6 millones de euros, un 3,5% menos, mientras que los sueldos de los empleados y otros beneficios extrasalariales se elevaron un 17,3%, hasta 48,9 millones de euros. El resto de gastos operativos se contrajo un 35,3%, hasta 89,4 millones de euros.\n\nCon respecto al cuarto trimestre de 2020, Rovio se anotó unos beneficios de 3,1 millones de euros, frente a las pérdidas de 700.000 euros del mismo periodo del año anterior, pese a una caída del 4,3% de la facturación, hasta 68,5 millones.",
            "date": "19/02/2021-21:56:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-correos-recibe-casi-400000-solicitudes-cubrir-128000-puestos-temporales-20210219124401.html",
            "title": "Correos recibe casi 400.000 solicitudes para cubrir 128.000 puestos temporales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219124401_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nCorreos ha cerrado el plazo de admisión de solicitudes en sus bolsas de empleo con un total de 395.749 peticiones para cubrir alguno de los 128.021 puestos de trabajo temporales en tareas de clasificación, atención al cliente y reparto a pie y moto.\n\nUna vez concluido el plazo, que ha estado abierto del 8 al 17 de febrero, la compañía inicia ahora una segunda fase para asignar las puntuaciones correspondientes a cada candidato y, a continuación, fijar un plazo para reclamaciones si las hubiera.\n\nFinalmente, publicará las bolsas configuradas con las personas que las integrarán definitivamente. Las aptitudes a valorar incluyen tanto la experiencia como otros méritos relativos a formación, idiomas o competencias digitales, entre otros.\n\nLos aspirantes han podido solicitar una o dos bolsas de empleo de la misma provincia o provincia limítrofe según los diferentes puestos y categorías y plazas por modalidad de jornada (tiempo completo, tiempo parcial con distribución diaria o tiempo parcial por días).\n\n[HEADING=2]OFERTAS PARA PUESTOS INDEFINIDOS[/HEADING]\n\nCorreos defiende con estas bolsas de empleo \"reafirmar su apuesta por el empleo estable y de calidad como la mejor garantía para seguir ofreciendo el mejor servicio a toda la ciudadanía\". En este sentido, durante 2020 un total de 4.005 personas se incorporaron como trabajadores fijos en la compañía en el marco del proceso de consolidación de empleo temporal.\n\nEn la actualidad, la compañía de correos postal y paquetería tiene abiertos dos procesos más para el ingreso de personal laboral indefinido: 3.421 provenientes de la convocatoria de 2019 y 3.254 de la convocatoria de 2020.",
            "date": "19/02/2021-21:56:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/energia-00341/noticia-deficit-sistema-electrico-eleva-1070-millones-cierre-2020-568-menos-20210219084904.html",
            "title": "El déficit del sistema eléctrico se eleva a 1.070 millones al cierre de 2020, un 56,8% menos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219084904_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl déficit de tarifa provisional del sistema eléctrico, que se produce porque los costes reconocidos de la actividad regulada son superiores a los ingresos obtenidos a través de los peajes, se situó en 1.070 millones de euros en la duodécima liquidación, correspondiente al mes de diciembre, según ha informado la Comisión Nacional de los Mercados y la Competencia (CNMC).\n\nEsta cifra de déficit provisional del sistema eléctrico a diciembre es un 56,8% inferior a los 2.476 millones de euros que se registró en la misma liquidación del año pasado.\n\nEl total de ingresos del sistema se elevó a 14.858,1 millones de euros, mientras que el conjunto de costes se situó en 16.434,6 millones de euros. Dado que los ingresos no han sido suficientes para cubrir todos los costes reconocidos, se ha calculado un coeficiente de cobertura (la relación entre los costes que se pueden pagar con los ingresos disponibles y los que se deberían pagar con cargo a las liquidaciones provisionales) cuyo resultado es del 92,2%.\n\nLa demanda en consumo se situó en 208.655 gigavatios hora (GWh) al mes de diciembre, un 7% menos en relación con la previsión (225.256 GWh).\n\n[HEADING=2]RENOVABLES[/HEADING]\n\nEn lo que respecta a las energías renovables, se han liquidado 63.872 instalaciones. La liquidación provisional acumulada y a cuenta para la energía generada en el ejercicio 2020 (1 enero a 31 de diciembre) asciende a 6.222,5 millones de euros (antes de IVA o impuesto equivalente).\n\nComo consecuencia de los desajustes temporales entre ingresos y costes del sistema, se ha aplicado el citado coeficiente de cobertura (92,2%). La cantidad que hay que pagar a cuenta a los productores asciende a 693,9,7 millones de euros (antes de IVA o impuesto equivalente).\n\nLa liquidación provisional a cuenta correspondiente al mismo periodo con cargo a los Presupuestos Generales del Estado es de 76,8 millones de euros (antes de IVA o impuesto equivalente).\n\nA la fecha del cierre de esta liquidación se han recibido ingresos del Tesoro Público que permiten abonar el 100% de esta partida a los productores a partir de energías renovables, cogeneración y residuos ubicados en los territorios extrapeninsulares. La cantidad a pagar a cuenta a estos productores asciende a seis millones de euros (antes de IVA o impuesto equivalente).\n\n[HEADING=2]SECTOR GASISTA.[/HEADING]\n\nEn lo que respecta al sector gasista, el déficit provisional a diciembre se sitúa en los 264 millones de euros, frente al déficit de 31 millones de euros en el mismo periodo del ejercicio anterior.\n\nEl total de ingresos liquidables declarados por las empresas asciende a 2.646 millones de euros, un 7,1% inferior al mismo periodo de 2019. Por su parte, los costes liquidables han sido de 34 millones de euros, un 25,8% inferiores a los de la liquidación de diciembre de 2019.\n\nAdicionalmente, se han considerado en el sistema de liquidación los pagos derivados de los artículos 66.a y 61.2 de la Ley 18/2014, 444 millones de euros, que incluyen la amortización completa del desajuste temporal de 2016 y la amortización parcial del déficit acumulado de 2014.\n\nEn consecuencia, teniendo en cuenta los ingresos asociados al superávit de 2019 (354 millones de euros), se tiene un total de ingresos netos liquidables de 2.523 millones de euros. Estos ingresos son un 11,6% inferiores a los ingresos de la liquidación 12/2019, que ascendieron a 2.853 millones de euros y en los que se incluían el reintegro al sistema gasista de 185,70 millones de euros de los pagos relativos al almacenamiento subterráneo Castor.\n\nLa retribución total acreditada ha sido de 2.787 millones de euros, un 3,3% inferior a la del ejercicio anterior.\n\nSi se considera, según la CNMC, la retribución acreditada y los ingresos netos liquidables, se obtiene en esta liquidación provisional 12/2020 un déficit de 264 millones de euros, frente al déficit de 31 millones de euros en el mismo periodo del ejercicio anterior. Teniendo en cuenta los ingresos netos de liquidación, se tiene un índice de cobertura del 90,5% de la retribución acreditada.\n\nEl número de consumidores declarado por las empresas distribuidoras a 31 de diciembre de 2020 ha ascendido a 7,98 millones, con un aumento interanual de 36.223 consumidores (+0,5%), de los que 1,59 millones se suministran con tarifa de último recurso.",
            "date": "19/02/2021-21:56:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-siemens-gamesa-rechaza-todas-alternativas-ejecutara-cierre-planta-as-somozas-coruna-20210219140038.html",
            "title": "Siemens Gamesa rechaza todas la alternativas y ejecutará el cierre de la planta de As Somozas (A Coruña)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219140038_640.jpg",
            "text": "La firma despedirá a los 215 trabajadores, que serán informados este sábado de las condiciones\n\nFERROL, 19 Feb. (EUROPA PRESS) -\n\nLa multinacional Siemens Gamesa ha rechazado todas la alternativas y ejecutará el cierre de la planta de As Somozas (A Coruña) con el consiguiente despido de los 215 operarios a través de un expediente de regulación de empleo (ERE).\n\nLa última reunión de la mesa de negociación ha durado unas doce horas, tras iniciarse a las 17,00 horas de este jueves, 18 de febrero, y prolongarse hasta las 5,00 horas del viernes en un hotel de Madrid.\n\nEn este encuentro, según han apuntado fuentes sindicales consultadas por Europa Press, no han sido \"capaces de salvar la actividad productiva, ante la actitud intransigente de Siemens Gamesa\". Con ello, se han \"visto obligados\" a negociar una serie de propuestas de salida de los trabajadores, que serán trasladadas en asamblea a los operarios a lo largo de este sábado, día 20. Será precisamente la asamblea de trabajadores la que decidirá sobre dicha propuesta.\n\n[HEADING=2]EL CIERRE COMO ÚNICA SOLUCIÓN[/HEADING]\n\nDesde el ámbito sindical presente en estas negociaciones, se ha incidido en que no han sido capaces de \"salvar los puestos de trabajo\" porque \"la compañía no ha estado en ningún momento en disposición de tan siquiera valorarlo\".\n\nEn relación a esta cuestión, han reclamado la derogación de la última reforma laboral, que es la que ha hecho posible que Siemens Gamesa haya podido tomar una decisión como esta, al tiempo que han criticado \"el poco compromiso\" de las administraciones en un conflicto industrial, ya que sus peticiones para crear una mesa industrial \"no fueron atendidas\", y desde el Gobierno \"tampoco hicieron ningún gesto para forzar a Siemens Gamesa a meditar su decisión y revertir el cierre.\"",
            "date": "19/02/2021-21:56:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/energia-00341/noticia-consumidor-podra-exigir-electricas-saber-origen-electricidad-impacto-medioambiental-20210219125125.html",
            "title": "El consumidor podrá exigir a las eléctricas saber el origen de su electricidad y su impacto medioambiental",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219125125_260.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl consumidor energético podrá exigir recibir información de las comercializadoras eléctricas sobre el origen de la electricidad consumida y su impacto sobre el medio ambiente, según la circular aprobada por la Comisión Nacional de los Mercados y la Competencia (CNMC).\n\nEl Boletín Oficial del Estado (BOE) ha publicado este viernes la circular del 'superregulador' por la que se establece la metodología y condiciones del etiquetado de la electricidad para informar sobre el origen de la electricidad consumida y su impacto sobre el medio ambiente.\n\nLa normativa europea establece que los Estados miembros deben garantizar que la información facilitada por los suministradoresde energía eléctrica a sus clientes sobre el origen de la electricidad es fiable y se facilita de manera claramente comparable entre dichos suministradores.\n\nAsí, la directiva comunitaria establece que la mencionada información debe contener los datos de la contribución de las distintas fuentes energéticas de la electricidad comercializada por cada empresa, asícomo el impacto sobre el medio ambiente en cuanto a las emisiones de CO2 y los residuos radiactivos derivados de la electricidad producidos por la citada combinación de fuentes energéticas.\n\nSin embargo, en España se establece un sistema de información según el cual toda empresa comercializadora que venda electricidad a clientes finales deberá indicar en sus facturas -o junto a ellas, y en ladocumentación promocional puesta a disposición de los mismos- la contribución de cada fuente energética primaria en el conjunto de la energía eléctrica suministrada por la comercializadora durante el año anterior, así como su impacto ambiental asociado.\n\nDe esta manera, esta circular permitirá al consumidor la posibilidad de obtener información detallada sobre la energía consumida, de forma voluntaria y adicional a la información obligatoria que hay para toda la energía que venden las empresas.\n\nLa información será proporcionada en MWh, desglosando por tecnologías según la fuente de energía principal, incluyendo al menos las siguientes: hidráulica -con indicación de los consumos por bombeo-, nuclear, carbón, fuel/gas, ciclo combinado de gas natural, eólica, solar fotovoltaica, solar térmica, biomasa, residuos renovables, resto de energías renovables y resto de energías no renovables (entre las que figuran cogeneración, residuos no renovables y tratamiento de residuos).\n\nEsta medida se aplicará tanto a las empresas comercializadoras de electricidad como a los consumidores de energía eléctrica que pretendan informar o dar a conocer el origen de la electricidad que han consumido.\n\nAdemás, el organismo presidido por Cani Ferández publicará cada año el etiquetado de electricidad para las empresas comercializadoras que hayan registrado ventas de energía en el año natural al que se refiere el etiquetado.\n\nIgualmente, los consumidores de electricidad que así lo decidan podrán obtener el etiquetado correspondiente a la energía eléctrica que hayan consumido en el año anterior.\n\n[HEADING=2]EL ETIQUETADO DE ELECTRICIDAD.[/HEADING]\n\nEl etiquetado de electricidad, basado en el Sistema de Garantías de Origen de la electricidad, es la única herramienta contemplada en la regulación para que una empresa comercializadora informe a sus clientes del origen de la electricidad que vende y de su impacto ambiental.\n\nPor ello, para evitar duplicidades o confusión, cualquiercomunicación de las empresas comercializadoras en relación con los mencionados atributos ambientales debe ser acorde con los datos que caracterizan a cada comercializadora en su etiquetado.",
            "date": "19/02/2021-21:56:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-danone-eleva-14-beneficio-2020-1956-millones-20210219141009.html",
            "title": "Danone eleva un 1,4% su beneficio en 2020, hasta 1.956 millones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219141009_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl grupo francés de alimentación Danone, el mayor vendedor mundial de yogures, cerró el ejercicio 2020 con un beneficio neto atribuido de 1.956 millones de euros, lo que representa una mejora del 1,4% respecto de su resultado del año anterior, informó la multinacional.\n\nNo obstante, al descontar el impacto de atípicos, el beneficio neto recurrente de Danone en 2020 fue de 2.189 millones de euros, un 13% por debajo del contabilizado en 2019.\n\nLas ventas de Danone en 2020 sumaron 23.620 millones de euros, un 6,6% menos que el año anterior, aunque al descontar el efecto del tipo de cambio, la caída comparable fue del 1,5%, incluyendo unos ingresos de 5.628 millones en el cuarto trimestre, un 9,8% menos que un año antes (-1,4% comparable).\n\nEn concreto, los ingresos del negocio de productos lácteos disminuyeron un 2,6%, hasta 12.823 millones, mientras que las ventas de la división de nutrición especial cayeron un 4,8%, hasta 7.192 millones, y las del negocio de aguas un 21%, hasta 3.605 millones.\n\n\"2021 será un año de recuperación, estamos enfocados en preparar nuestro retorno al crecimiento de las ventas para el segundo trimestre\", declaró Emmanuel Faber, presidente y consejero delegado de Danone, quien advirtió de que las restricciones impuestas por los gobiernos en muchos países seguirán lastrando el negocio de aguas de la compañía en el primer trimestre.\n\n\"En este contexto, reconocemos plenamente que el precio de nuestras acciones no está donde nos gustaría que estuviera\", añadió.\n\nPor otro lado, en la junta de accionistas que tendrá lugar el próximo 29 de abril, el consejo de Danone propondrá un dividendo de 1,94 euros por acción en efectivo a cargo del ejercicio 2020, un 8% por debajo del abonado en 2019, como reflejo del impacto del deterioro del entorno en sus cuentas de 2020.",
            "date": "19/02/2021-21:56:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-nathalie-picquot-abandona-direccion-general-twitter-espana-20210219161430.html",
            "title": "Nathalie Picquot abandona la Dirección General de Twitter en España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219161430_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nNathalie Picquot ha anunciado su intención de abandonar \"en breve\" su cargo como directora general de Twitter para España y Portugal después de más de tres años al frente de la compañía, que iniciará \"de inmediato\" la búsqueda de su sustituto.\n\n\"Después de tres años al frente de Twitter España he decidido dar un giro a mi vida profesional y dejaré la empresa en breve\", ha anunciado Picquot en su cuenta oficial en la red social.\n\nAsimismo, la directiva resalta sus \"ganas de empezar una nueva etapa\" en su carrera con nuevos aprendizajes y retos distintos y se muestra \"muy agradecida y orgullosa de haber liderado este gran equipo\".\n\nEn un comunicado remitido a Europa Press, desde la compañía señalan que están \"enormemente agradecidos\" a Nathalie Picquot por sus contribuciones a Twitter en España en los últimos tres años y le desean todo lo mejor.\n\nAsimismo, la empresa informa de que iniciará \"de inmediato\" la búsqueda de un sustituto para su puesto, a la vez que confía en el \"sólido equipo de Twitter España para continuar el excelente trabajo y servicio\" que la empresa da a socios y clientes.\n\nPicquot asumió la Dirección General de Twitter para España y Portugal en noviembre de 2017 en sustitución de Pepe López de Ayala, quien había sido nombrado director general de Twitter para los mercados de habla hispana de Latinoamérica.\n\nAntes de sumarse a Twitter, trabajó durante once años en Google España donde ocupó diversos cargos, entre ellos, directora de agencias, vídeo y branding; responsable del área de branding o directora de desarrollo de partnerships estratégicos.\n\nAntes de su paso por Google, Picquot, de ascendencia franco-alemana, trabajó en otras compañías como AdLink, DoubleClick o International Herald Tribune en posiciones relacionadas con negocio, ventas y con carácter internacional.\n\nPicquot es actualmente consejera independiente de Sanitas, un puesto que ya desempeñó en MásMovil entre marzo de 2019 y septiembre de 2020, cuando se conoció el resultado de la Oferta Pública de Adquisición (OPA) lanzada por los fondos KKR, Cinven y Providence por el operador de telecomunicaciones.",
            "date": "19/02/2021-21:56:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-comite-direccion-caixabank-propone-estructura-14-direcciones-territoriales-20210219153452.html",
            "title": "El comité de dirección de CaixaBank propone una estructura de 14 direcciones territoriales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219153452_640.jpg",
            "text": "La propuesta será elevada al comité resultante de la fusión con Bankia\n\nBARCELONA, 19 Feb. (EUROPA PRESS) -\n\nEl comité de dirección de CaixaBank ha propuesto una nueva estructura de 14 direcciones territoriales, frente a las 12 actuales, que se elevará al comité resultante de la fusión con Bankia.\n\nLa propuesta habrá de aprobarse por dicho comité en su futura composición, una vez sea efectiva la fusión tras haber obtenido todas las autorizaciones regulatorias y administrativas necesarias, ha informado la entidad bancaria este viernes en un comunicado.\n\nSe prevé que la fusión se materialice durante el primer trimestre de 2021 y que la integración tecnológica entre las dos entidades se ejecute antes de finalizar 2021.\n\n[HEADING=2]NUEVA ESTRUCTURA[/HEADING]\n\nLa nueva estructura de direcciones territoriales de CaixaBank propuesta estará formada, entre otras, por la dirección territorial Comunidad Valenciana, que será dirigida por Francisco Costa, y la dirección territorial Barcelona, que será dirigida por María Alsina e incluye Barcelona ciudad y el área metropolitana.\n\nTambién contará con la dirección territorial Madrid Metropolitana, que será dirigida por Rafael Herrador, y la dirección Territorial Andalucía Oriental, que será dirigida por Juan Ignacio Zafra e incluye Málaga, Córdoba, Jaén, Granada y Almería, además de Ceuta y Melilla.\n\nAdemás, contará con la dirección territorial Andalucía Occidental y Extremadura, que será dirigida por María Jesús Catalá e incluye Extremadura y las provincias de Sevilla, Cádiz y Huelva, y la dirección territorial Norte, que será dirigida por Juan Pedro Badiola, que incluye País Vasco, Cantabria, Asturias y Galicia.\n\nLa dirección territorial Catalunya estará dirigida por Jaume Masana; la dirección Territorial Madrid Sur lo estará por Juan Luis Vidal; la dirección territorial Castilla y León estará dirigida por Belén Martín, y al frente de la dirección territorial Canarias habrá Juan Ramón Fuertes.\n\nTambién se contempla la dirección territorial Ebro, que será dirigida por Isabel Moreno, e incluye Navarra, Aragón y La Rioja; la dirección territorial Baleares, que lo estará por María Cruz Rivera; la dirección territorial Murcia, que será dirigida por Olga García Saz, y la dirección territorial Castilla-La Mancha, dirigida por Jaime Campos.",
            "date": "19/02/2021-21:56:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-ley-riders-ultima-gobierno-dara-tres-meses-empresas-dar-alta-trabajadores-20210219132950.html",
            "title": "La ley de 'riders' que ultima el Gobierno dará tres meses a las empresas para dar de alta a sus trabajadores",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219132950_640.jpg",
            "text": "Gobierno y agentes sociales mantienen contactos técnicos para cerrar el texto definitivo\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Gobierno y los agentes sociales siguen manteniendo contactos técnicos para intentar cerrar el texto definitivo de la normativa que regulará la situación de los repartidores de las plataformas digitales, conocida como Ley de 'riders' y que podría dar tres meses a las empresas para dar de alta a sus trabajadores en el Régimen General, según han señalado a Europa Press fuentes del diálogo social.\n\nSegún el borrador al que ha tenido acceso Europa Press remitido el pasado lunes por el Gobierno a los interlocutores sociales, el Real Decreto-Ley sobre plataformas digitales de reparto incluiría una nueva disposición adicional vigesimotercera en el Estatuto de los Trabajadores por la que se recogería la presunción de laboralidad en el ámbito de las plataformas digitales de reparto.\n\nDe hecho, el texto dice que \"se presume incluida en el ámbito de esta ley, salvo prueba en contra, la actividad de las personas que presten servicios retribuidos consistentes en el reparto o distribución de cualquier producto de consumo o mercancía a terceros, por parte de empleadoras que ejercen las facultades empresariales de organización, dirección y control de forma indirecta o implícita a través de una plataforma digital, mediante la gestión algorítmica del servicio o las condiciones de trabajo\".\n\nAsimismo, el borrador señala que las empresas deberán dar de alta a sus trabajadores en el Régimen General de la Seguridad Social, como máximo, el primer día del tercer mes a contar desde la entrada en vigor del Real Decreto-Ley. No obstante, puntualiza que esto se entenderá sin perjuicio de los procedimientos liquidatorios que correspondan por la duración íntegra de la relación laboral por cuenta ajena y de las reclamaciones judiciales que afecten a los trabajadores.\n\nPor otro lado, dice que en el plazo de un mes desde su publicación se constituirá la Comisión Tripartita para el estudio de las plataformas digitales en el ámbito laboral, que estará integrada por el Ministerio de Trabajo y Economía Social, junto con CEOE, Cepyme, CCOO y UGT.\n\nLas funciones de esta comisión pasarán por valorar la información a disposición de los representantes que la integran y seguir la evolución de la actuación de las plataformas digitales en el ámbito laboral. Además, se publicará, con una periodicidad anual, un informe sobre esta materia.\n\nEsta Comisión también analizará la realidad la realidad de las plataformas digitales en todos los sectores y aspectos relacionados con las condiciones de trabajo, en particular en lo relativo a una definición, adaptada a estas nuevas formas de prestación de servicios, de las notas de ajenidad y dependencia.\n\nNo obstante, las fuentes consultadas admiten que este texto podría sufrir modificaciones en las distintas reuniones que se están sucediendo a lo largo de la semana. Según han señalado fuentes del diálogo social, interlocutores sociales y el Ejecutivo volverán a mantener contactos, de carácter técnico, durante la próxima semana.\n\nPor otro lado, el borrador recoge una serie de contenidos que se deberían integrar en un anteproyecto de Ley. Entre ellos, se encuentran la modificación del texto refundido de la Ley del Estatuto de los Trabajadores.\n\nAsí, se modificaría la letra 'f' del párrafo tercero del apartado cinco del artículo 64. Con este cambio, se apuntaría que la implantación y revisión de sistemas de organización y control del trabajo, estudios de tiempos, establecimiento de sistemas de primas e incentivos y valoración de puestos de trabajo se realizarán incluso cuando deriven de cálculos matemáticos o algoritmos.\n\nPor otro lado, dice que habrá garantías de acceso a la información algorítmica por parte de los sindicatos. De hecho, establece que los convenios colectivos determinarán las modalidades, el contenido y la periodicidad de acceso de sindicatos a la información relativa a los parámetros y a las reglas en las que se basan los algoritmos utilizados por la empresa para que la toma de decisiones pueda incidir directa o indirectamente en las condiciones de trabajo, el mantenimiento del empleo o la elaboración de perfiles.",
            "date": "19/02/2021-21:56:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/ifema-00444/noticia-maroto-dice-fitur-celebrara-finales-mayo-sera-renacer-turismo-20210219102447.html",
            "title": "Maroto dice que Fitur se celebrará a finales de mayo y será el \"renacer del turismo\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219102447_640.jpg",
            "text": "[B]Confirma también la celebración del Mobile World Congress[/B]\n\n[HEADING=2]MADRID, 19 (EUROPA PRESS)[/HEADING]\n\nLa ministra de Industria, Turismo y Comercio, Reyes Maroto, ha asegurado este viernes que Fitur se celebrará a finales de mayo y supondrá el \"renacer del turismo\", al tiempo que ha confirmado también la celebración del Mobile World Congress.\n\n\"Las instituciones, Ifema, Fitur, la Comunidad de Madrid, el ayuntamiento, la Organización Mundial del Turismo (OMT) y el Gobierno vamos a anunciar hoy la celebración de esa gran feria que a va a suponer el renacer del turismo\", ha señalado la titular de Industria en declaraciones a 'Telemadrid'.\n\nMaroto ha resaltado además que \"sin turismo no habrá recuperación o será más lenta\", por lo que ha apostado por un turismo \"de calidad y seguro\" y ha animado y apoyado al sector, que \"lo está pasando muy mal\".\n\n[B]\"EMPEZAMOS A VER LA LUZ\"[/B]\n\nAsimismo, Maroto ha señalado que la crisis sanitaria ha derivado en una crisis económica y social, pero ha subrayado que la economía española está resistiendo porque la sociedad, las empresas y las administraciones están trabajando para proteger toda la cadena de valor.\n\n\"Hoy estamos caminando hacia ese túnel en el que empezamos a ver la luz\", ha señalado la ministra, quien ha destacado que los datos epidemiológicos mejoran, pero \"hay que ser prudente\". \"Cualquier paso para atrás es otra vez un impacto negativo en la economía\", ha advertido Maroto, quien ha señalado, por otra parte, que desde el Gobierno se han desplegado \"muchas ayudas directas\", más de 40.800 millones, y ha resaltado que la hostelería es \"un sector hiperprotegido\".\n\n[B]INSISTE EN MANTENER LA PRUDENCIA RESPECTO A LA SEMANA SANTA[/B]\n\nDe cara a Semana Santa, la ministra ha insistido en que \"hay que ser prudentes\", ya que considera que volver otra vez a índices de incidencia muy elevados lleva a \"parar o ralentizar\" de nuevo la economía. \"No nos lo podemos permitir\", ha recalcado.\n\nPese a ello, Maroto confía en que con la aceleración del proceso de vacunación haya más población inmunizada, que será \"un elemento que va a cambiar la percepción sobre la pandemia\".",
            "date": "19/02/2021-21:56:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-acciona-preve-duplicar-negocio-renovables-cinco-anos-salida-bolsa-filial-energetica-20210219104756.html",
            "title": "Acciona prevé duplicar su negocio de renovables en cinco años con la salida a Bolsa de su filial energética",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219104756_640.jpg",
            "text": "Cifra en 7.000 millones el objetivo de inversión en proyectos de innovación, vinculado a la recepción de fondos europeos\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nAcciona busca con la salida a Bolsa este mismo año de su filial de energía duplicar su potencia instalada de energía renovable en solo cinco años, con la previsión de invertir hasta 7.000 millones de euros a través de la recepción de los fondos europeos destinados a la recuperación económica en España, con el foco puesto en la descarbonización.\n\n\"Se trata de un plan de crecimiento apoyado en activos de alta calidad, un robusto modelo de negocio, con una sólida capacidad organizativa y el tamaño y agilidad necesarios. La salida a Bolsa permitirá liderar a Acciona las oportunidades de inversión y crecimiento, que surgen a partir del modelo de descarbonización. Afrontamos el reto desde una situación privilegiada única en el mejor momento y lugar para alcanzar los objetivos\".\n\nAsí lo ha asegurado el consejero delegado de Acciona Energía, Rafael Mateo, durante la presentación de resultados a los analistas, en la que ha avanzado que la compañía incrementará en 9,3 gigavatios (GW) su potencia instalada hasta 2025, pasando de los 10,7 GW actuales a los 20 GW al final del periodo.\n\nEste objetivo también supone duplicar la anterior meta que se había propuesto la empresa, ya que, antes de anunciar la salida a Bolsa de su filial, las previsiones apuntaban a una potencia instalada total de 15 GW para 2024.\n\nAsí, este plan de negocio se sustenta en la estrategia de la compañía para sacar la filial a Bolsa, teniendo ya 3 GW bajo construcción o preparados para iniciar las obras este mismo año o en 2022 y continuar aumentado su negocio a un ritmo de 2 GW anuales.\n\n\"Queremos seguir creciendo de manera selectiva en nuestros principales mercados, que son Australia, Estados Unidos, España, México y Chile, aunque incorporando otros con potencial de crecimiento. Además, seguiremos trabajando en otras actividades clave ya identificadas hasta 2030\", ha añadido Mateo.\n\n[HEADING=2]FONDOS DE RECUPERACIÓN[/HEADING]\n\nEl ejecutivo ha cifrado en 7.000 millones de euros la inversión vinculada a los fondos europeos que España prevé recibir en los próximos años para recuperar su economía a través de proyectos orientados a la descarbonización. Los proyectos de Acciona incluyen plantas fotovoltaicas, eólicas, eólicas offshore, biomasa, hidro o de hidrógeno verde.\n\nEn 2020, el negocio de energía de Acciona facturó 1.780 millones de euros, un 10,9% menos, aunque fue el menos afectado por la pandemia, que ocasionó un impacto de 770 millones de euros al conjunto del grupo.\n\nLa nueva sociedad, que saldrá a cotizar este mismo año en las bolsas de valores españolas --si bien la empresa todavía no ha decidido el mercado definitivo--, incluirá todo el negocio de Energía de Acciona, aunque excluyendo su participación en el fabricante de aerogeneradores alemán Nordex.\n\nDESTINADA A INVERSORES INSTITUCIONALES\n\nEn un encuentro con la prensa, el presidente de Acciona, José Manuel Entrecanales, ha asegurado que el objetivo es que la operación tenga lugar en el primer semestre del año y la cifra a colocar rondará el 25%, con la matriz manteniendo el control, al menos en el medio plazo. Asimismo, la nueva empresa tendrá acceso a los mercados de capitales de forma independiente.\n\nTambién ha señalado que la salida estará destinada a inversores institucionales por cuestiones legales y que, previsiblemente, contará con una política de reparto de dividendos en línea con la práctica de mercado y teniendo en cuenta su perfil de crecimiento y el grado de inversión.\n\nLos beneficios obtenidos irán a parar a reducir la deuda de la matriz y no se descarta que, una vez debute en el mercado español, también se estrene en otras plazas extranjeras. La compañía todavía no cuenta con asesores financieros para llevar a cabo la operación.\n\n\"Es un año bueno para Acciona, a pesar de que los resultados estén por debajo de las expectativas que se tenían antes de la pandemia, pero se han alcanzado los objetivos clave. La salida a Bolsa del negocio de energía puramente renovable viene acompañada de un plan para duplicar la capacidad en cinco años, lo que permitirá liberar capacidad de crecimiento en los demás sectores estratégicos en los que estamos presentes\", ha sentenciado el presidente.",
            "date": "19/02/2021-21:56:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-deficit-comercial-58-2020-13422-millones-caida-exportaciones-10-20210219101712.html",
            "title": "El déficit comercial cae un 58% en 2020, hasta 13.422 millones, pese a ceder un 10% las exportaciones al nivel de 2016",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219101712_640_v2.jpg",
            "text": "Comercio encara 2021 con \"optimismo\" por la mejora del contexto internacional\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl déficit comercial de España alcanzó en el año 2020 los 13.422,1 millones de euros, lo que supone un 58% menos que un año antes y un nuevo mínimo histórico en un ejercicio marcado por la crisis del Covid, debido al descenso de las importaciones (-14,7%), mayor que el de las exportaciones (-10%), que retrocedieron hasta niveles del año 2016.\n\nAsí lo ha detallado este viernes la secretaria de Estado de Comercio, Xiana Méndez, durante la presentación del balance de comercio exterior de 2020, en la que ha destacado que el año pasado comenzó con \"mucho dinamismo\", si bien desde marzo el Covid supuso un \"shock sin precedentes\", con caídas de alrededor del 40% en abril y mayo y la disrupción de las cadenas de valor.\n\nNo obstante, desde mediados de año constata una \"senda evidente de recuperación\" que \"se va consolidando y es muy fuerte\", registrando las exportaciones ya en diciembre incluso un repunte del 0,9%.\n\nMéndez ha indicado que 2021 comienza con \"optimismo\" al prever una mejora del contexto internacional por la vacuna, el acuerdo de libre comercio con Reino Unido ante el Brexit y la nueva Administración de EEUU, lo que puede \"condicionar para bien\" el sector exterior. Las previsiones para 2021 y 2022 son de \"gran dinamismo\" en exportaciones de bienes y servicios, ha apuntado.\n\nLa reducción del déficit comercial el año pasado se produjo como consecuencia de la caída del 10% de las exportaciones, que alcanzaron los 261.175 millones de euros, el nivel más bajo desde el año 2016 como consecuencia de la paralización de la actividad durante los meses más afectados por la pandemia.\n\nEl retroceso de las exportaciones fue inferior al de las importaciones, que se situaron en 274.597,5 millones de euros, un 14,7% menos en términos interanuales, debido en buena medida a la caída de las compras de energía por las restricciones a la movilidad y la caída del petróleo. Así, la tasa de cobertura se situó en el 95,1%, 5 puntos porcentuales más que la de 2019 (90,1% con datos provisionales).\n\nEl saldo no energético arrojó un superávit de 1.106,1 millones de euros, frente al déficit de 8.737,2 millones del año anterior, mientras que el déficit energético se redujo un 37,5%, hasta 14.528 millones de euros.\n\nPor sectores, las únicas contribuciones positivas de las exportaciones fueron del sector de alimentación, bebidas y tabaco (0,9 puntos) y otras mercancías (0,1%), mientras que las principales contribuciones negativas fueron productos energéticos (-3 puntos), bienes de equipos (-2,6 puntos), automóvil (-2 puntos) y manufacturas de consumo (-1,5 puntos).\n\nLos sectores que más contribuyeron al peso total de las exportaciones españolas en 2020 fueron bienes de equipo (19,8% del total de las exportaciones y un 12,6% menos ineranual), alimentación, bebidas y tabaco (19,6% del total, un 5,5% más), productos químicos (15,5% del total, un 3,6% menos) y sector automóvil (14,8% del total, un 12,9% menos), si bien Méndez destaca que este último sector fue recuperándose en los últimos meses de 2020.\n\nHa resaltado al respecto Méndez el alza de las ventas de productos cárnicos a China y de frutas, hortalizas y legumbres a Francia, Alemania y China.\n\nPor destinos, las exportaciones dirigidas a la Unión Europea-27 representaron el 60,5% del total del periodo, mientras que las exportaciones a destinos extracomunitarios fueron el 39,5% del total, cifras en línea con el periodo anterior de 2019. Las exportaciones a la zona euro cedieron un 7%, a la UE un -7,7% y a terceros destinos un -13,3%.\n\nEn este sentido, Méndez ha explicado que se han comportado de forma similar a otros países, cerca del promedio de la UE (-8,3%) y \"ligeramente peor\" que las exportaciones de Alemania (-9,3%) o Italia (-9,7%), pero mejor que en Francia y, fuera de la UE, mejor que Japón (-11,1%), Estados Unidos (-12,9%) y Reino Unido (-14,6%).\n\nRÉCORD DE EXPORTADORES REGULARES PERO BAJADA DE LA INVERSIÓN EXTRANJERA\n\nPor otra parte, el número de exportadores regulares -empresas que han exportado los últimos cuatro años-- aumentó un 4,1%, hasta las 55.133 empresas, alcanzando nuevo récord histórico, algo \"especialmente relevante\" en opinión de Méndez, al reflejar la \"solidez\" del sector exterior, la profesionalización y la fidelización de clientes internacionales.\n\nDe su lado, la inversión extranjera directa en España cayó un 11% hasta septiembre, si bien las desinversiones disminuyeron un 6,6% en el periodo. España fue el cuarto mayor receptor de proyectos 'greenfield' en el mundo en los primeros diez meses del año.\n\nPLAN DE ACCIÓN PARA LA INTERNACIONALIZACIÓN\n\nComo prioridades, Méndez ha explicado que se aprobará el 'Plan de Acción para la Internacionalización de la Economía Española 2021-22', que está alineado con el Plan de Recuperación, Transformación y Resiliencia.\n\nLos objetivos son apuntalar el sector exterior como \"motor de recuperación\", una mayor resiliencia del tejido productivo y exportador potenciando los instrumentos financieros de apoyo a la internacionalización y la transformación digital y el desarrollo sostenible de las empresas. A ello también contribuirá la nueva ley de crecimiento empresarial, que Economía ha lanzado a consulta pública.\n\n200 MILLONES DE FONDOS EUROPEOS\n\nLa secretaria de Estado ha avanzado que se dispondrán de 200 millones de los fondos europeos para potenciar la internacionalización en 2021 y 2022, a través de medidas como, con 59 millones, líneas de apertura de mercados FIEM, la iniciativa inicia para el refuerzo de nuevos exportadores y ayudas a la consolidación de mercados.\n\nDe esos 200 millones, 27,5 millones serán para el ICEX para fortalecer el ecosistema de empresas y para modernizar servicios e apoyo al comercio exterior; otros 105 millones para desarrollar el capital humano, con el programa Vives del Icex y un mentoring internacional con la Cámara de Comercio de España; otros 1,7 millones para un programa de impulso de proyectos de inversión de impacto de Cofides y otros 10 millones para el programa InnovaInvest del ICEX.",
            "date": "19/02/2021-21:56:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/fiscal-00347/noticia-arrendadores-no-tendran-tributar-reducciones-alquiler-pactadas-pandemia-20210219182328.html",
            "title": "Los arrendadores no tendrán que tributar por las reducciones de alquiler pactadas en la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219182328_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLas empresas propietarias de inmuebles en alquiler no tendrán que tributar por un ingreso no recibido, en el caso de reducciones pactadas en los contratos de alquiler por la Covid-19, según ha confirmado el Instituto de Contabilidad y Auditoría de Cuentas (ICAC).\n\nAsí lo ha confirmado el organismo en su consulta sobre el tratamiento contable de las reducciones de rentas acordadas en un contrato de arrendamiento operativo de local de negocio por causa de las medidas extraordinarias adoptadas por el Gobierno para hacer frente a los efectos de la crisis sanitaria del Covid-19.\n\nDesde la Asociación Española de Asesores Fiscales (Aedaf) valoran que la consulta del ICAC confirma su opinión y destacan que los arrendadores y arrendatarios \"pueden respirar hoy un poco más tranquilos\", tras haber soportado el \"dolor de cabeza\" adicional al perjuicio cuando sus asesores y auditores les explicaron que las condonaciones o reducciones de alquiler que habían pactado a causa de la Covid-19 no supondrían, como pensaban, un menor ingreso para los arrendadores y un menor gasto en el caso de los arrendatarios, sino que su efecto habría que distribuirlo en el resto de los años del contrato.\n\nEsta situación venía motivada, explican los asesores fiscales, por dos consultas publicadas por el ICAC en 2011 y 2013, la primera en relación con un periodo inicial de carencia en un contrato de alquiler y la segunda, referente a un contrato con rentas anuales progresivas. Estas consultas indican que las reducciones en las rentas del alquiler deben distribuirse durante toda la duración del contrato.\n\nEl miembro de Aedaf Jordi Baqués explica que \"el ICAC y por tanto la AEAT, a la luz de estas dos únicas consultas que no contemplaban la situación extraordinaria de paralización de la actividad económica vivida, consideraban que los arrendadores debían contabilizar y tributar en el año 2020 por buena parte de estas reducciones concedidas, a pesar de no haber obtenido estas rentas de alquiler, que pasaban en su mayoría a ser consideradas una menor renta futura.\n\nTambién consideraban que los arrendatarios no podían contabilizar estas reducciones del alquiler en este año 2020, puesto que buena parte también debían contabilizarse como menor importe del alquiler en años futuros.\n\nEn este último caso, añade Baqués, \"las cuentas de resultados de estas empresas arrendatarias quedaban así perjudicadas artificialmente en el año 2020 por unos alquileres que, en realidad, se habían condonado total o parcialmente, lo que en no pocos casos les podría conducir a una situación de insolvencia\".\n\nLos asesores fiscales han venido reclamando un cambio en esta consideración y que el ICAC aclarara \"que cuando las reducciones del alquiler han sido fruto de una norma legal, una causa prevista previamente en el contrato inicial, o finalmente también, de un acuerdo concreto entre arrendador y arrendatario con motivo de una situación totalmente extraordinaria como ha sido la del Covid-19, dichas reducciones tuvieran pleno e inmediato efecto en los resultados del ejercicio\".\n\nSegún los asesores, esto es lo que a grandes rasgos hizo el IASB, organismo que emite las normas internacionales de contabilidad (NIIF) en mayo de 2020, pero que pocas empresas en España podían aplicar.\n\nAedaf proponía que los ingresos de la empresa arrendadora de 2020se reduzcan de inmediato y no tributar por un ingreso que no se ha recibido y que, paralelamente, el arrendatario debe también poder reducir de inmediato sus pérdidas en estos ejercicios.\n\nEso sí, Aedaf ha apuntado que durante 2020 el ICAC no publicó la esperada consulta y muchas empresas cerraron sus cuentas con unas cifras más altas de ingresos y de gastos que las realmente acordadas. Ahora, señala Aedaf, las empresas arrendadoras y arrendatarias afectadas deberán rehacer sus contabilidades y el cierre del ejercicio 2020 para incorporar esta consideración en sus cuentas.",
            "date": "19/02/2021-21:56:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-funcas-rebaja-57-estimacion-pib-ano-punto-menos-retraso-recuperacion-20210219114225.html",
            "title": "Funcas rebaja al 5,7% su estimación de PIB para este año, un punto menos, por el retraso de la recuperación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219114225_640.jpg",
            "text": "La tasa de paro rozará todavía el 16% a finales de 2022\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nLa Fundación de las Cajas de Ahorro (Funcas) ha rebajado un punto, hasta el 5,7%, su estimación de crecimiento del PIB para este año debido al retraso en el inicio de la recuperación como consecuencia de la tercera ola del Covid-19, las restricciones a la actividad y a la movilidad, el lento avance de la campaña de vacunación y la contracción de algunos de los principales mercados de exportación.\n\nPara 2022, espera un crecimiento del 6,3%, una décima más que lo estimado anteriormente, debido a que parte de la demanda embalsada de unos 56.000 millones de euros se seguirá absorbiendo paulatinamente, así como una mejora del turismo una vez completada la fase de la vacunación contra el virus.\n\nAsí lo han trasladado este viernes el director general de Funcas, Carlos Ocaña, y el director de Coyuntura y Análisis Internacional de Funcas, Raymond Torres, que han asegurado que la clave de la recuperación será, sin duda, la evolución del turismo, más que el impacto de los fondos europeos, que cifran solo en un punto para este año si se gastan unos 14.000 millones de euros, por debajo de los 27.000 millones que estima el Gobierno.\n\nDe esta forma, el crecimiento del 5,7% que estiman para este año está basado en la hipótesis de que la campaña turística se sitúe en el 26% del valor normal de las últimas campañas precovid, y que esta se eleve al 75% en 2022. Además, se absorberá este año el 40% de la demanda embalsada de unos 56.000 millones de euros.\n\nEn cuanto a la composición del PIB en 2021, aumenta la aportación de la demanda interna en dos décimas, hasta 6,1 puntos, mientras que el sector externo detraerá 4 décimas, frente a las ocho previstas anteriormente, por el retraso de la recuperación del turismo.\n\nFuncas estima ahora que se producirá un retraso de la recuperación económica, por lo que prevé una caída del PIB intertrimestral del 0,1% en el primer trimestre, que pasará a un crecimiento del 0,9% en el segundo, del 2,6% en el tercero y del 3,4% en el cuarto trimestre, por lo que la recuperación se acelerará a partir del mes de julio.\n\n[HEADING=2]CRECIMIENTO DEL 7% SI EL TURISMO MEJORA AÚN MÁS[/HEADING]\n\n\"Se trata de una previsión muy dependiente del turismo, dado que si alcanzáramos este año el 50% del valor de una campaña turística normal, en lugar del 26% estimado, el crecimiento del PIB podría elevarse al 7% este año y al 6,7% el año que viene\", indicó Torres, quien no descartó que este escenario sea posible, más cercano al crecimiento del 7,2% estimado por el Gobierno, sin el impacto de los fondos de la UE.\n\nPor el contrario, con una temporada turística del 12% de su valor habitual, el crecimiento este año se rebajaría al 4,2% y el año que viene, al 5,3%. A la vista del impacto tan importante del turismo, Funcas asegura que el principal desafío de la recuperación será acelerar el proceso de vacunación y dar certidumbre.\n\n\"Hay un retraso en el inicio de la recuperación, pero esperamos un fuerte impulso en la segunda mitad del año. Del mismo modo que la caída fue muy abrupta, la recuperación también ocurrirá de manera relativamente rápida\", aseguró Carlos Ocaña, que apeló a realizar un \"ultimo esfuerzo\" para asegurar el empleo y al tejido productivo.\n\nEn cuanto al mercado laboral, Funcas afirma que el impacto de la recuperación sobre la creación de nuevos empleos será \"más limitado\" que en anteriores fases expansivas, puesto que facilitará la reincorporación de trabajadores en ERTE y de autónomos en cese de actividad. La tasa de paro todavía alcanzaría el 15,8% al final de 2022 frente al 14,1% antes de la crisis.\n\nEn este punto, Torres ha indicado que seguramente se tendrán que prorrogar los ERTE más allá de la fecha del 31 de mayo prevista ahora, pero ha apostado por modificar el mecanismo, de manera que la permanencia en el ERTE durante un largo periodo de tiempo vaya asociada a la formación. \"Ahora es el momento de hacerlo\", apuntó.\n\nDÉFICIT Y DEUDA\n\nEn cuanto a la evolución del déficit público, Funcas estima que el año pasado cerró en el 10,9% del PIB, en línea con la caída de la economía del 11% --\"el Estado ha sustituido al sector empresarial\", indicó Torres--, mientras que para este año prevén un desfase del 8% y del 6,7% en 2022, siempre que los tipos de interés sigan contenidos y el BCE mantengan las compras de deuda.\n\nEn este escenario, la deuda pública se situará en el 119% del PIB en 2021 y en el 118% en 2022.\n\nEn cuanto a las ayudas directas y de mejora de la solvencia que prepara el Gobierno, Raymnond Torres señaló que es necesario identificar a las empresas que son viables, aunque están sobreendeudadas, para garantizar su permanencia, y para aquellas que no lo son, facilitar la reasignación de recursos y de empleo hacia los sectores que se están recuperando.\n\nPor último, Carlos Ocaña afirmó, preguntado al respecto, que no es el momento de elevar el SMI, dado que en la actual coyuntura económica es \"básicamente imposible\", porque de lo que se trata ahora es de preservar el empleo y elevar el SMI, \"no lo protegería\".",
            "date": "19/02/2021-21:56:36",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/bolsa-00348/noticia-ibex-35-consigue-ascenso-12-semana-conquista-8100-puntos-20210219175807.html",
            "title": "El Ibex 35 consigue un ascenso del 1,2% en la semana y conquista los 8.100 puntos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219175807_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Ibex 35 ha finalizado la semana con un avance del 1,2%, hasta los 8.151,6 puntos, gracias al impulso de los sectores turístico y bancario en la última jornada bursátil.\n\nEn concreto, el selectivo español se ha anotado un avance del 1,16% en la sesión de este viernes, reponiéndose de tres jornadas consecutivas en 'rojo', en un contexto que continúa marcado por el Covid-19 y la campaña de vacunación, así como por el alza de la rentabilidad de los bonos, las negociaciones en Estados Unidos para aprobar el paquete de estímulos fiscales y la publicación del informe de política monetaria de la Reserva Federal (Fed).\n\nEl analista de XTB Darío García ha destacado que los valores del Ibex 35 que han mostrado mejor desempeño durante la semana han sido las grandes cotizadas tras algunas presentaciones de resultados, como es el caso de Acciona o Repsol, mientras que las acciones de Admirall se han disparado tras las últimas novedades en sus fármacos.\n\nTambién han remontado en Bolsa el sector de viajes, especialmente IAG, y los bancos, que se han visto impulsados por las actas del Banco Central Europeo (BCE) y la Reserva Federal. Por el contrario, el farolillo rojo de la semana es el sector de las renovables (a excepción de Acciona).\n\nEn la sesión de este viernes, las mayores subidas las han presentado IAG (+4,72%), Santander (+4,2%), Acciona (+4,19%), Bankinter (+3,99%), Repsol (+3,97%), Arcelormittal (+3,93%), Amadeus (+3,92%), Meliá (+3,78%), Acerinox (+3,63%) y Solaria (+3,56%).\n\nPor el contrario, en el terreno negativo han destacado las caídas de Grifols (-1,08%), Viscofan (-0,95%), Cellnex (-0,79%), Colonial (-0,77%), Iberdrola (-0,71%) e Inditex (-0,54%).\n\nEl resto de bolsas europeas también ha presentado subidas en la sesión bursátil del viernes, del 0,10% en Londres, del 0,79% en París, del 0,77% en Fráncfort y del 0,94% en Milán.\n\nEl barril de petróleo West Texas Intermediate (WTI), de referencia para Estados Unidos, cotizaba en 59,65 dólares, mientras que el crudo Brent, de referencia para Europa, marcaba un precio de 63,38 dólares.\n\nPor último, la cotización del euro frente al dólar se colocaba en 1,2135 'billetes verdes', mientras que la prima de riesgo española avanzaba hasta 68 puntos básicos, con el interés exigido al bono a diez años en el 0,35%.\n\nDe cara a la próxima semana, desde XTB esperan que el Ibex 35 se impulse al rango entre los 8.200 y los 8.300 puntos, con los mercados atentos al índice IFO alemán, al índice de confianza del consumidor de EE.UU., al testimonio el martes y el miércoles de Jerome Powell (Fed) y a la publicación del PIB del cuarto trimestre de Alemania y el anualizado de Estados Unidos.",
            "date": "19/02/2021-21:56:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-empresas-responsabilidad-limitada-podran-crear-euro-casa-maximo-10-dias-20210219125655.html",
            "title": "Las empresas de responsabilidad limitada se podrán crear con un euro, desde casa y en un máximo de 10 días",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219125655_640.jpg",
            "text": "Acometerá la reforma de la normativa concursal y medidas para eliminar obstáculos a la actividad y reducción de cargas administrativas\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Ministerio de Asuntos Económicos y Transformación Digital ha publicado este viernes una consulta pública para la elaboración del proyecto de Ley de impulso a la creación y crecimiento empresarial y de mejora del clima de negocios, que facilitará la creación de empresas de responsabilidad limitada con un euro, en un plazo de 10 días y de manera digital.\n\nTambién avanza la mejora de la normativa concursal y propone para luchar contra la morosidad comercial un sistema de incentivos, un sistema de infracciones y sanciones o un sistema extrajudicial de resolución de conflictos.\n\nEl proyecto se enmarca en el componente 13 incluido en el Plan de Recuperación, Transformación y Resiliencia de establecer un marco jurídico adecuado que impulse la creación de empresas y fomente su crecimiento a través de la mejora regulatoria, la eliminación de obstáculos a las actividades económicas y el apoyo financiero al crecimiento empresarial.\n\nEsta propuesta responde a las recomendaciones específicas realizadas por los diferentes organismos internacionales en los últimos años para mejorar el clima de negocios y aumentar el tamaño y productividad de las empresas mediante la eliminación de los obstáculos a la creación y crecimiento empresarial derivados del marco regulatorio, del desigual acceso a la financiación y de las barreras al buen funcionamiento del mercado interior.\n\nCon esta finalidad, la consulta pública recabará las opiniones y aportaciones de los operadores económicos en estos ámbitos hasta el próximo 19 de marzo, y permitirá recoger propuestas para configurar una propuesta de Anteproyecto de Ley que se elevará a audiencia pública.\n\nSegún el Ministerio, la mejora de estos elementos permitirá a las empresas tener una mayor capacidad para acometer las inversiones necesarias para seguir siendo competitivas en el contexto de la doble transformación digital y verde, e impulsar su modernización e innovación.\n\n\"Todo ello contribuirá al incremento de la productividad, factor determinante del crecimiento potencial de la economía, y a una mayor resistencia ante potenciales crisis\", ha añadido.\n\nPreguntada sobre este proyecto, la secretaria de Estado de Comercio, Xiana Méndez, ha destacado en la presentación del informe del comercio exterior de 2020 que la iniciativa es \"muy positiva\" porque redundará en las fases previas para lograr una mayor internacionalización de las empresas españolas.\n\n[HEADING=2]FIJA EN UN EURO EL CAPITAL MÍNIMO PARA CONSTITUIR UNA SOCIEDAD   [/HEADING]\n\nEntre los ámbitos de reforma, propone eliminar el requisito de capital mínimo de 3.000 euros para la constitución de una sociedad de responsabilidad limitada (SRL), permitiendo su constitución con un euro de capital (funcional), mediante una reforma del texto refundido de la Ley de Sociedades de Capital que llevaría aparejada la supresión del régimen de formación sucesiva de SRL.\n\nEn la consulta Economía subraya también que en un contexto crecientemente digital, resulta preciso establecer procedimientos que permitan la creación de empresas de forma enteramente digital.\n\nAsí, señala que la directiva de digitalización (Directiva 2019/1151) obliga a los Estados miembros a que una SRL pueda registrarse online en su totalidad en un plazo máximo de 10 días, sin necesidad de comparecencia física del constituyente cuando sea un ciudadano de la Unión Europea.\n\nAdicionalmente, introduce otras medidas, como las dirigidas a garantizar que las sociedades mercantiles puedan presentar a lo largo de toda su vida la información al registro mercantil en formato electrónico, o la obligación de que los registros estén en disposición de responder al requerimiento del registro de otro Estado miembro sobre la inhabilitación de un particular para ejercer como administrador, o medidas destinadas a facilitar el suministro de información por parte de los registros mercantiles a terceros sobre las empresas en formato electrónico.\n\n[HEADING=2]REFORMA DE LA NORMATIVA CONCURSAL[/HEADING]\n\nAsimismo, el Gobierno abordará la modernización del régimen aplicable a la reestructuración empresarial y, en particular, la normativa concursal, con el fin de disponer de procesos ágiles para los procesos de transformación inherentes al buen funcionamiento de la economía.\n\nLo acometerá mediante otros proyectos de reforma normativa para la trasposición de Directiva de insolvencia (Directiva 2019/1023), que tiene por objeto incrementar la eficacia de los instrumentos preconcursales y del procedimiento de segunda oportunidad.\n\n[HEADING=2]MEJORAR LA REGULACIÓN, ELIMINAR OBSTÁCULOS Y REDUCIR CARGAS[/HEADING]\n\nA su vez, ve como elementos \"esenciales\" la eliminación de obstáculos innecesarios, desproporcionados o discriminatorios al acceso y ejercicio de actividades económicas y la libertad de establecimiento y circulación en todo el territorio para promover la creación y el crecimiento de las empresas.\n\nAdemás, ve preciso analizar una mayor reducción de cargas administrativas para las empresas en forma de una mayor sustitución de autorizaciones o sistemas de control ex ante de la actividad económica por declaraciones responsables.\n\nEconomía también avanza una mejora de la regulación tras identificar cuestiones \"susceptibles de mejora\" en relación con la aplicación de los mecanismos de protección de operadores gestionados por la Comisión Nacional de los Mercados y la Competencia y la Secretaría del Consejo para la Unidad de Mercado, relativas a los plazos o la coherencia con el sistema ordinario de recursos, entre otros.\n\nRespecto a la morosidad comercial, indica que a la vista de la información sobre los incumplimientos de los periodos medios de pago estipulados en las operaciones entre empresas y los inconvenientes que esto plantea, considera necesario profundizar en la implementación de medidas adicionales a las de la directiva europea de lucha contra la morosidad en operaciones comerciales, en buen aparte ya recogidas en la vigente regulación española.\n\nConcretamente, propone la implantación de incentivos que pueden mejorar la eficacia y transparencia de la legislación contra la morosidad comercial, con un cambio hacia una \"cultura de pago sin demora\" podría basarse en directrices en materia de publicidad y transparencia de los plazos de pago, mejores prácticas empresariales, reforzar el cumplimiento de la normativa nacional a través del establecimiento de un sistema de incentivos, un sistema de infracciones y sanciones o de un sistema extrajudicial de resolución de conflictos.\n\n[HEADING=2]CAPITAL-RIESGO Y MERCADOS ALTERNATIVOS[/HEADING]\n\nPara apoyar financieramente el crecimiento empresarial, baraja medidas de acceso a fuentes de financiación diversificadas que no dependan únicamente de fondos propios o financiación bancaria, por lo que ve \"especialmente relevante\" el papel que puede jugar el capital-riesgo y los mercados alternativos.\n\nAsimismo, Economía implementará medidas financieras para impulsar la financiación privada para la creación de 'startups' y el proceso de 'scale up', así como de impulso de las plataformas de financiación participativa (crowdfunding), de mayor interés para las pymes.\n\nPor último, otras reformas conllevarán la eliminación de barreras regulatorias para el crecimiento empresarial y la creación de incentivospara que las pymes y los autónomos decidan apostar por el crecimiento de su negocio.",
            "date": "19/02/2021-21:56:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-estee-lauder-gana-600-millones-segundo-trimestre-fiscal-57-mas-20210205190313.html",
            "title": "Estée Lauder gana 600 millones en su segundo trimestre fiscal, un 57% más",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205190313_640.jpg",
            "text": "NUEVA YORK, 5 Feb. (EUROPA PRESS) -\n\nEl fabricante estadounidense de productos de belleza Estée Lauder contabilizó un beneficio neto atribuido de 725 millones de dólares (602 millones de euros) en su segundo trimestre fiscal, finalizado en diciembre, lo que equivale a un incremento del 57% con respecto al mismo periodo del ejercicio precedente, según ha informado este viernes la empresa.\n\nLas ventas netas de la empresa se elevaron un 5% durante el segundo trimestre fiscal, hasta situarse en 4.853 millones de dólares (4.031 millones de euros).\n\nPor segmentos de negocio, la división de productos de cuidado de la piel facturó 2.819 millones de dólares (2.342 millones de euros), un 28% más, mientras que el área de maquillaje descendió un 25%, hasta 1.247 millones (1.036 millones de euros).\n\nPor otro lado, las ventas de perfume se elevaron un 6%, hasta 618 millones de dólares (513 millones de euros) y las de cuidado del cabello fueron de 154 millones (128 millones de euros), un 5% menos.\n\nEl coste de los productos vendidos entre octubre y diciembre fue de 1.084 millones de dólares (901 millones de euros), un 4% más, mientras que los gastos de venta, generales y administrativos avanzaron un 2%, hasta 2.590 millones de dólares (2.152 millones de euros).\n\nEn el conjunto del primer semestre de su año fiscal, Estée Lauder se anotó un beneficio neto atribuido de 1.396 millones de dólares (1.160 millones de euros), un 21% más, tras registrar un descenso del 1% de las ventas netas, hasta 8.415 millones de dólares (6.991 millones de euros).",
            "date": "06/02/2021-12:19:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-kuaishou-rival-tik-tok-participada-tencent-repunta-160-debut-bolsa-20210205195255.html",
            "title": "Kuaishou, rival de Tik Tok y participada por Tencent, repunta un 160% en su debut en Bolsa",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205195255_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa red social Kuaishou, una aplicación de vídeo similar a Tik Tok y en la que Tencent es inversora, registró un repunte del 160% este viernes durante su primer día de cotización en la Bolsa de Hong Kong, alcanzado una valoración de 1,232 billones de dólares hongkoneses (131.921 millones de euros).\n\nEn concreto, la cotización de las acciones de la empresa ha cerrado la jornada situada en los 300 dólares de Hong Kong (32,12 euros), lo que supone un incremento del 160% frente a los 115 dólares (12,3 euros) por acción que fueron fijados durante la oferta pública de venta (OPV).\n\nSin embargo, el abultado incremento no ha sido la mayor cifra observada durante la sesión. A los pocos minutos de iniciarse la cotización de los títulos, cada acción de Kuaishou llegó a negociarse por 339,2 dólares de Hong Kong (36,2 euros), lo que equivale a un incremento del 194% con respecto al precio de la OPV.\n\nDe esta forma, la 'app' se ha convertido en uno de los mayores debut bursátiles tecnológicos de los últimos meses, después de que en noviembre se suspendiera el debut bursátil de Ant Group, matriz de Alipay y controlada por Jack Ma, fundador de Alibaba.",
            "date": "06/02/2021-12:19:29",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-abalos-destaca-melilla-compromiso-gobierno-nacion-vivienda-social-toda-espana-20210205202938.html",
            "title": "Ábalos destaca en Melilla el compromiso del Gobierno de la Nación \"con la vivienda social en toda España\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205202938_640.jpg",
            "text": "MELILLA, 5 Feb. (EUROPA PRESS) -\n\nEl ministro de Transportes, Movilidad y Agenda Urbana, José Luis Ábalos, ha reafirmado este viernes durante su visita a Melilla el compromiso de su Ministerio de seguir impulsando la vivienda social en toda España y, en concreto, en Melilla, durante su recorrido a la promoción 'Cuesta de la Viña' de 21 pisos, actuación que se enmarca en el Plan de Viviendas para el Alquiler Asequible impulsado por el Ministerio.\n\nÁbalos, junto al secretario general de Agenda Urbana y Vivienda, David Lucas, entre otros, ha visitado dicha promoción de viviendas, en la que el Ministerio ha invertido 3,6 millones de euros para la construcción de 21 viviendas destinadas al alquiler asequible y que \"son un paso más del ambicioso proyecto de colaboración institucional que se está desarrollando en la Ciudad de Melilla\", ha destacado.\n\nEl titular de Transportes, Movilidad y Agenda Urbana ha asegurado que su departamento tiene como reto prioritario en todo el país \"facilitar el acceso de la ciudadanía al disfrute de una vivienda digna y adecuada y para ello, ante la tensión del mercado del alquiler en los últimos años, especialmente en determinados ámbitos del territorio nacional, el ministerio ha impulsado el Plan de Viviendas para el Alquiler Asequible, mediante el que se promueven diferentes actuaciones para incrementar la oferta de vivienda en alquiler asequible\".\n\nJosé Luis Ábalos ha dicho que se tratan de viviendas con renta limitada y para arrendatarios con un límite de ingresos, que \"se desarrollarán mediante promoción pública o a través de fórmulas de colaboración público-privadas, con derechos de superficie y concesiones de hasta 75 años\".\n\nEl ministro ha destacado además que este tipo de viviendas del plan \"se ajustan a parámetros medioambientales rigurosos, siguiendo los objetivos estratégicos de la Agenda Urbana Española en coordinación con los Objetivos de Desarrollo Sostenible de la Agenda 2030\". \"El plan ha asegurado- contribuye a desarrollar la función social de la vivienda y se articula también mediante colaboración entre distintas administraciones\", ha dicho.\n\n[HEADING=2]MELILLA[/HEADING]\n\nEl integrante del Ejecutivo central ha destacado en este sentido que de las 360 viviendas comprometidas con Melilla, el Ministerio ha facilitado la edificación y ha ejecutado 170 --donde se incluyen las 21 viviendas de Cuesta de la Viña que ha visitado este viernes--, en donde ha actuado en la renovación y reestructuración de la urbanización de los entornos y llegando incluso a actuar en la renovación de algunas calles importantes de la Ciudad.\n\nPara continuar con este programa, ha subrayado que \"Sepes (Entidad Pública Empresarial de Suelo) ya ha redactado el nuevo convenio que recoge el desarrollo del programa de construcción de las 190 viviendas protegidas restantes y dispone de los 43,6 millones de euros transferidos por el ministerio para su ejecución\". Por su parte, ha resaltado que la Ciudad Autónoma de Melilla \"deberá aportar, tanto el suelo como los correspondientes proyectos de ejecución para cada una de las promociones\".\n\nPara el ministro, estas nuevas viviendas, que fueron puestas a disposición de la Ciudad Autónoma a finales de diciembre, \"reflejan las medidas que el ministerio quiere llevar a cabo en materia de alquiler a un precio asequible y de rehabilitación urbanística y representan la voluntad firme de colaborar con las comunidades y ciudades autónomas y los ayuntamientos, con la ayuda de Sepes Entidad Pública Empresarial de Suelo, para emprender proyectos de vivienda social\".",
            "date": "06/02/2021-12:19:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-pp-reclama-fondo-50000-millones-rescatar-empresas-pide-bajadas-selectivas-impuestos-20210206114951.html",
            "title": "El PP reclama un fondo de 50.000 millones para rescatar empresas y pide bajadas selectivas de impuestos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114951_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl PP va a reclamar en el Congreso la puesta en marcha de un plan de rescate a las empresas, con un fondo de al menos 50.000 millones para inyectar ayudas a las sociedades, bajadas selectivas de impuestos y extender el sistema especial de protección al empleo de los ERTE hasta el fin del estado de alarma.\n\nTodo ello dentro de una nueva hoja de ruta económica plasmada en una proposición no de ley registrada en el Congreso, y recogida por Europa Press, donde los 'populares' piden al Gobierno acciones en materia laboral, fiscal, presupuestaria y la citada línea de ayudas.\n\nConcretamente, el PP quiere que el fondo de apoyo financiero y capitalización de empresas pueda inyectar directamente liquidez a las empresas a través de diferentes fórmulas --coinversión, fondos de capital riesgo o créditos participativos, entre otras-- tanto a sociedades que necesiten capital para subsistir hasta superar la crisis como a 'startups' para la creación de empleo en sectores innovadores.\n\n[HEADING=2]MODERA SU PROPUESTA DE BAJAR TODOS LOS IMPUESTOS[/HEADING]\n\nEn materia de fiscal, los 'populares' modulan su propuesta de rebaja generalizada de impuestos, para limitarla a \"bajadas selectivas y temporales\" para reactivar \"sectores estratégicos\", retrasar la entrada en vigor de los nuevos impuestos --las llamadas tasas Google y Tobin-- hasta acordarse coordinadamente en Europa, y exenciones a autónomos y pymes afectadas por restricciones.\n\nEn lo que respecta al mercado de trabajo, el PP pide al Gobierno \"un marco laboral estable que reduzca la incertidumbre actual al que se enfrentan las empresas, que avance en la 'flexiseguridad' pactada que ha permitido mantener tres millones de empleos y que extienda los ERTE hasta el fin del estado de alarma\".\n\nFinalmente, la propuesta se acompaña con un Plan de Reequilibrio Fiscal para reducir \"gasto público superfluo e ineficiente\" y liberar recursos suficientes para adoptar todas las medidas anteriores, con el compromiso con una senda de reducción del déficit público para \"recuperar credibilidad y atraer inversión y talento\".",
            "date": "06/02/2021-12:19:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-impuesto-riqueza-argentina-provocara-fuga-inversores-uruguay-wilson-center-20210206115244.html",
            "title": "El impuesto a la riqueza de Argentina provocará la fuga de inversores hacia Uruguay, según el Wilson Center",
            "image": "",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl impuesto a la riqueza implementado en Argentina por la Administración de Alberto Fernández, que tiene por objeto recaudar más del 1% del PIB para financiar las contingencias de la pandemia, contribuirá a que su país vecino, Uruguay, \"reclute argentinos adinerados\", según el director del programa de América Latina del Wilson Center, Benjamin Gedan.\n\nEn declaraciones a Europa Press, Gedan ha explicado que si bien es comprensible que las autoridades argentinas busquen incrementar los ingresos fiscales, el llamado Aporte Solidario Extraordinario de las Grandes Fortunas \"dañará el clima de inversión\" del país sudamericano y provocará la marcha de los inversores al país presidido por Luis Lacalle Pou.\n\nEntre otros ejemplos, Gedan ha expuesto el del director ejecutivo de Mercado Libre, Marcos Galperín, quien cruzó el Río de la Plata tras las últimas elecciones presidenciales de Argentina cuando los peronistas volvieron el poder.\n\nAlgunos sectores empresariales argentinos también han mostrado su descontento con este tributo. Es el caso de la Unión Industrial Argentina (UIA), que alertó sobre los problemas que acarrearía este impuesto sobre la reactivación de la actividad económica y su efecto sobre el sector productivo.\n\n\"El impuesto a la riqueza de Argentina es arriesgado. Dada la débil recaudación de impuestos del país, es probable que genere mucho menos que la proyección del gobierno del 1% del PIB\", ha advertido el director del Wilson Center.\n\nEn concreto, la propuesta de la formación del Frente de Todos tiene como objeto recaudar 307.000 millones de pesos (3.234 millones de euros) equivalentes al 1,1% del PIB, que afectaría a unas 9.298 personas en el país sudamericano, según datos de la Administración Federal de Ingresos Públicos (AFIP).\n\nLa medida consistirá en el cobro en una sola vez de un impuesto progresivo desde el 2% hasta el 3,5% sobre los patrimonios superiores a los 200 millones de pesos argentinos, unos 2,1 millones de euros al cambio actual.\n\nLa recaudación de dicho tributo se destinará a la contingencia de la emergencia sanitaria de la Covid-19, el impulso a las pymes, programas de desarrollo, becas al programa integral de becas Progresar y programas de exploración y desarrollo de gas natural, a través de la estatal Ieasa.\n\nGedan ha reconocido que el intento del Ejecutivo argentino de aumentar los ingresos fiscales \"es comprensible\" tras los altos costes derivados de las medidas de emergencia implantadas por la pandemia, que dejaron al país sudamericano con una inflación anual de 34%, la segunda más alta de Latinoamérica tras Venezuela, y con el 41% de la población vivienda en la pobreza.\n\nNo obstante, ha recordado que Argentina \"es un país con altos impuestos, tanto para las empresas como para las familias adineradas, que ya pagan un impuesto especial a la propiedad\".",
            "date": "06/02/2021-12:19:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-criteria-caixa-aprueba-cambios-consejo-reparto-primer-dividendo-2021-75-millones-20210205133752.html",
            "title": "Criteria Caixa aprueba cambios en su consejo y el reparto del primer dividendo de 2021 por 75 millones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205133752_260.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nCriteria Caixa ha acordado el fichaje de Juan Manuel Negro Balbás como miembro de su consejo de administración con carácter de independiente, así como la distribución del primer dividendo en 2021 por importe de 75 millones de euros con cargo a la partida de prima de emisión.\n\nAdemás del nombramiento de Negro Balbás por un periodo de cuatro años, Criteria Caixa ha comunicado a la Comisión Nacional del Mercado de Valores (CNMV) la reelección de Eugenio Gay Montalvo como miembro del de consejo con carácter de dominical.\n\nEn el caso de la distribución de beneficios, Criteria Caixa abonará en el día de hoy a su accionista único, la Fundación La Caixa, el primer dividendo de 2021.\n\nDurante 2020, la Fundación La Caixa recibió un primer dividendo por un importe de 75 millones de euros, que se repitió en mayo por el mismo valor. Dos meses después, en julio, acordó un tercer dividendo de 120 millones de euros.\n\nEn el mes de octubre Criteria Caixa repartió un cuarto dividendo a la Fundación por 100 millones de euros que, sumados a los 20 millones que abonó en diciembre, la remuneración ascendió a 390 millones de euros en el acumulado del ejercicio.",
            "date": "06/02/2021-12:19:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-cataluna-comunidad-valenciana-llevan-casi-70-fondo-financiacion-primer-trimestre-20210205144852.html",
            "title": "Cataluña y Comunidad Valenciana se llevan casi el 70% del Fondo de Financiación del primer trimestre",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205144852_640.jpg",
            "text": "Madrid, Galicia y Castilla y León no se encuentran adheridas a este fondo\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa asignación de 11.956,65 millones de euros que el Gobierno ha realizado a las comunidades autónomas para el primer trimestre de 2021 deja a Cataluña y la Comunidad Valenciana como las principales receptoras de este fondo, recibiendo el 68% del total repartido entre las regiones adheridas al Fondo de Financiación, en el que no se encuentra la Comunidad de Madrid.\n\nEl Ejecutivo, a través de la Comisión Delegada del Gobierno para Asuntos Económicos (CDGAE), ha acordado asignar este viernes a las comunidades autónomas para el primer trimestre de 2021 un total de 11.956,65 millones de euros con cargo al Fondo de Financiación a Comunidades Autónomas.\n\nSegún ha informado el Ministerio de Hacienda en una nota de prensa, se destinan 459,58 millones de euros al compartimento Facilidad Financiera (FF) y 11.497,07 millones de euros al Fondo de Liquidez Autonómica (FLA).\n\nEn este Fondo de Financiación están adheridas las comunidades de Andalucía, Aragón, Baleares, Cantabria, Castilla-La Mancha, Cataluña, Extremadura, Murcia, La Rioja y la Comunidad Valenciana.\n\nAsí, Cataluña recibirá el 43,10% de ese fondo para el primer trimestre, seguida por Comunidad Valenciana, que recibirá el 25,66%. Por su parte, Castilla-La Mancha recibirá el 8,22%; Aragón abarcará el 5,63%; Baleares el 4,87%; Murcia el 4,37%; Andalucía el 3,84%; Cantabria el 1,72%; Extremadura el 1,31% y La Rioja el 1,27%.\n\nAndalucía y Canarias solicitaron su adhesión al compartimento de Facilidad Financiera, peticiones que fueron aceptadas por Hacienda. Sin embargo, el 20 de enero, Canarias comunicó finalmente su renuncia al mismo.\n\nLas necesidades iniciales estimadas de los compartimentos Facilidad Financiera y FLA para todo el ejercicio 2021 ascienden a 33.909.12 millones de euros. Según apunta Hacienda, es previsible que sean necesarios recursos adicionales a los previstos en este acuerdo para financiar las desviaciones de déficit de 2020 que se puedan producir.",
            "date": "06/02/2021-12:19:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/finanzas-00340/noticia-linea-directa-asumira-seguro-autonomos-cierren-negocio-compensara-quien-use-menos-coche-20210205111807.html",
            "title": "Línea Directa asumirá el seguro de autónomos que cierren su negocio y compensará a quien use menos el coche",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111807_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLínea Directa ha anunciado que asumirá el seguro de los autónomos que cierren su negocio y que compensará a los clientes que usen menos su coche, en el marco de la nueva campaña publicitaria que lanza para 2021 para sus seguros de coche, moto y hogar.\n\nSegún ha informado la compañía, la campaña 'Garantía real de que pagarás menos' incluye una batería de medidas, como mejorar el precio que les ofrezca su actual compañía en la renovación a los nuevos clientes que decidan asegurar su coche, moto o vivienda.\n\nAdemás, permitirá a los nuevos asegurados de coches, moto u hogar fraccionar la póliza mes a mes, trimestre a trimestre, de forma semestral o anual.\n\nAquellos trabajadores autónomos que ya sean clientes o se cambien a Línea Directa y se hayan visto obligados a cerrar su negocio durante la vigencia de la campaña podrán solicitar la exención del pago de la parte del precio del seguro de coche, moto u hogar más alto que tenga contratado y que estuviera pendiente de pago.\n\nPor último, la campaña contempla bonificar un porcentaje de la prima y hasta un máximo de 100 euros a aquellos asegurados, tanto nuevos como en cartera, que al final de la primera anualidad hayan recorrido menos kilómetros con su coche que los declarados al contratar su seguro.",
            "date": "06/02/2021-12:19:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-iberdrola-refuerza-apuesta-eolica-marina-entra-irlanda-cartera-gw-20210205092904.html",
            "title": "Iberdrola refuerza su apuesta por la eólica marina y entra en Irlanda con una cartera de 3 GW",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205092904_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nIberdrola refuerza su apuesta por la eólica marina en el inicio de año con la entrada en un nuevo mercado, Irlanda, como nueva plataforma de crecimiento de su estrategia de expansión en renovables, según ha informado este viernes la compañía.\n\nEn concreto, la firma ha alcanzado un acuerdo con DP Energy para la adquisición de una participación mayoritaria de su cartera offshore: 3 GW, distribuidos en tres clusters con proyectos en la costa Este, Oeste y Sur del país, que optarán a la próxima subasta en 2025-2030.\n\nEl acuerdo incluye también la toma de una participación mayoritaria de DP Energy, que se encargará de desarrollar esta futura cartera eólica en los próximos años, y la adquisición por parte de Iberdrola de una participación mayoritaria de la empresa creada por DP Energy encargada de desarrollar esta cartera eólica marina en Irlanda.\n\nLos proyectos incluidos en el acuerdo son: el parque Inis Ealga, en la costa Sur de Co. Cork y el proyecto Clarus, en la costa Oeste de Co. Clare, ambos a desarrollar con tecnología eólica marina flotante.\n\nEl tercero, el proyecto Shelmalere, estará ubicado frente a la costa Este y se realizaría con tecnología eólica marina de cimentación fija. Una vez en operación, los proyectos generarían energía verde para una población equivalente de 2,6 millones de hogares irlandeses.\n\nIberdrola ha resaltado que esta operación le permite avanzar en su estrategia de diversificación geográfica en mercados con un entorno favorable a la inversión y posicionarse en la etapa inicial de desarrollo del mercado eólico marino de Irlanda, con gran potencial de crecimiento en los próximos años.\n\nLa compañía ha destacado además que este acuerdo en el mercado irlandés está alineado con su estrategia de consolidarse como \"la mayor compañía renovable del mundo\" y se suma a otras transacciones realizadas por la compañía en los últimos años en el segmento eólico marino.\n\nTras esta última transacción, la compañía eleva a más de 30 GW su cartera de proyectos eólicos marinos en el mundo.\n\n[HEADING=2]REFUERZO EN EL MERCADO IRLANDÉS[/HEADING]\n\nIberdrola protagoniza con esta operación en Irlanda su primera operación corporativa en lo que va de año, tras haber completado una decena en 2020, a pesar de los desafíos de la Covid-19.\n\nLa compañía refuerza, también, su presencia en el mercado renovable irlandés, donde opera desde hace dos décadas y desarrolla proyectos eólicos y de almacenamiento de gran capacidad, además de desplegar su área de venta de energía.\n\nEn Irlanda, Iberdrola prevé una inversión de hasta 100 millones de euros en nuevos proyectos renovables y de almacenamiento a 2025. Entre sus actuaciones en desarrollo destacan la repotenciación del parque eólico de Barnesmore, en el condado de Donegal, y los proyectos de Irlanda del Norte de Rigged Hill y Corkey; todos ellos con almacenamiento. Asimismo, construye la mayor instalación de baterías del país, en Gorman (50 MW), que estará operativa este año.\n\nIberdrola se ha mostrado convencida de que la transición energética puede actuar como agente tractor clave en la transformación del tejido industrial y en la recuperación verde de la economía y el empleo.\n\nPara ello, la compañía ha lanzado un plan de inversión histórico de 75.000 millones de euros para el período 2020-2025, con el objetivo de duplicar su capacidad renovable y aprovechar las oportunidades de la revolución energética que afrontan las principales economías del mundo.",
            "date": "06/02/2021-12:19:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-diaz-reconoce-erte-pueden-no-ser-suficientes-abre-puerta-otras-ayudas-algunos-sectores-20210205154255.html",
            "title": "Díaz reconoce que los ERTE pueden no ser suficientes y abre la puerta a otras ayudas para algunos sectores",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205154255_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa ministra de Trabajo y Economía Social, Yolanda Díaz, ha afirmado este viernes que los expedientes de regulación temporal de empleo (ERTE) no son suficientes para los sectores más afectados por la pandemia y ha indicado que sería \"bueno\" abrir una reflexión con las comunidades autónomas y los sectores para ver cómo se les puede ayudar.\n\n\"En nuestro país estamos viviendo una crisis sin precedentes y es cierto que las previsiones que teníamos se están alargando, porque no estamos en un proceso de inmunidad de la población y se está retrasando más de lo previsto\", ha remarcado Díaz en una entrevista a TVE recogida por Europa Press, donde, no obstante, ha subrayado que los niveles de protección son \"brutales\".\n\nDíaz ha recordado que el turismo es \"un poco más del 12% del PIB\" del país, por ello ha señalado que sería bueno abrir una reflexión con el sector para ver cómo se puede ayudar conjuntamente con las comunidades autónomas.\n\nPreguntada sobre las quejas de algunos ciudadanos en ERTE para recibir el pago, Díaz ha señalado que \"no le consta\" que haya colapso ni nada semejante y que los ERTE pasan primero por la autoridad laboral competente, por lo que \"hasta que no llegan al Servicio Público de Empleo Estatal (SEPE)\", no puede ser abonado.\n\n\"El trámite es de la autoridad laboral autonómica, pero ese colapso no es real\", ha dicho, tras afirmar que los problemas, casi siempre, se deben a errores de tramitación.",
            "date": "06/02/2021-12:19:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-empresas-familias-concurso-bajan-136-2020-disparan-45-cierre-ano-20210205091931.html",
            "title": "Las empresas y familias en concurso bajan un 13,6% en 2020 pero se disparan un 45% a cierre de año",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205091931_640.jpg",
            "text": "[I][B]La hostelería, muy afectada por las restricciones para frenar el Covid, fue el único sector donde aumentaron los concursos en 2020: un 35,6%[/B][/I]\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLas familias y empresas que se declararon en concurso de acreedores (suspensión de pagos y quiebras) ante la imposibilidad de afrontar sus pagos y deudas sumaron 6.718 en 2020, cifra un 13,6% inferior a la de 2019. No obstante, en el último cuarto del año pasado, el número de deudores concursados se disparó casi un 45% en relación al trimestre anterior.\n\nEl descenso de los deudores concursados registrado en 2020 pone fin a tres años consecutivos de aumentos tras las subidas de 2019 (+21,5%), 2018 (+11,2%) y 2017 (+9,5%), según la Estadística de Procedimiento Concursal del Instituto Nacional de Estadística (INE) publicada este viernes.\n\nEl Gobierno aprobó una moratoria concursal, vigente de momento hasta el próximo 14 de marzo, con el objetivo de que empresas viables, pero afectadas por la pandemia, puedan continuar su actividad en el futuro y no verse abocadas a la liquidación.\n\nEn concreto, hasta el 14 de marzo se ha suspendido la obligación de los deudores de solicitar concurso de acreedores (concurso voluntario), así como la obligación del juez de admitir a trámite el concurso si lo solicitan los acreedores antes de esa fecha (concurso necesario). Pese a que algunas voces han advertido de que esta moratoria puede provocar un aumento de empresas 'zombis' (inviables), desde el Ejecutivo aseguran que es todo lo contrario: se trata de preservar la solvencia de empresas viables.\n\nEl retroceso de deudores concursados en 2020 fue consecuencia de la caída en un 14,4% de las empresas en concurso, hasta sumar 4.097, y de la disminución en un 12,1% de las familias que se declararon en quiebra, que totalizaron 2.621 en el conjunto de 2020.\n\nDe esta forma, 2020 puso fin a dos años consecutivos de ascensos de las empresas en concurso y a cuatro años de repuntes de las familias que se declaran insolventes.\n\nDentro del segmento empresarial, en 2020 descendieron los concursos presentados por sociedades anónimas (-31,3%), hasta sumar 264, y los presentados por sociedades limitadas (-15,3%, hasta totalizar 3.245. En cambio, los concursos de personas físicas con actividad empresarial (autónomos) crecieron por quinto año consecutivo, en esta ocasión un 6,2%, hasta los 500 procedimientos.\n\nLA HOSTELERÍA, ÚNICO SECTOR QUE ELEVA SU CIFRA DE CONCURSOS\n\nTodos los sectores económicos recortaron los concursos en 2020 a excepción de uno de los sectores más castigados por el Covid, la hostelería, que disparó su cifra de insolvencias un 35,6% el año pasado, con 438 concursos presentados. Es el tercer año consecutivo en el que suben estos procedimientos en el sector, aunque el repunte de 2020 ha sido el más elevado de dicho periodo.\n\nEn el otro extremo, los mayores descensos se los anotaron agricultura y pesca (-32,3%), comercio (-27,6%) e industria y energía (-23,1%). Las empresas de estos dos últimos sectores concentraron uno de cada tres concursos presentados por sociedades en 2020.\n\nPor tipo de concurso, en 2020 se registraron 6.447 concursos voluntarios, un 12,1% menos que en 2019, y 271 necesarios, un 38,4% menos. Atendiendo a la clase de procedimiento, los ordinarios disminuyeron un 31,7% y los abreviados bajaron un 11,9%.\n\nEl 40,9% de las empresas concursadas en 2020 se encontraban en el tramo más bajo del volumen de negocio (hasta 250.000 euros) y eran, principalmente, Sociedades de Responsabilidad Limitada. Según Estadística, el 61% de los deudores concursados en el año 2020 eran empresas (personas físicas con actividad económica y personas jurídicas).\n\nCATALUÑA LIDERA LOS CONCURSOS\n\nPor actividad económica y tramo de antigüedad, el 20,8% de las empresas concursadas en el año 2020 tenían una antigüedad de 20 o más años. Por su parte, el 24,1% tenían cuatro o menos años de antigüedad.\n\nLa actividad económica con mayor porcentaje de empresas concursadas con una antigüedad de 20 o más años fue el comercio (25,8%).\n\nEn 2020, Cataluña volvió a ser la comunidad autónoma con mayor número de deudores concursados (2.003), seguida de Madrid (1.099) y Comunidad Valenciana (947). Estas tres comunidades concentraron seis de cada diez deudores concursados en 2020. Las regiones con menor número de deudores concursados fueron Navarra (33), La Rioja (51) y Extremadura (65).\n\nSE DISPARAN LOS DEUDORES CONCURSADOS EN EL CUARTO TRIMESTRE\n\nPese al retroceso de las familias y empresas que se declararon en quiebra en el conjunto de 2020, los datos del cuarto trimestre del año pasado reflejan un fuerte repunte de los deudores concursados en relación al trimestre anterior, del 44,7%, hasta sumar 2.428 procedimientos.\n\nEsta subida trimestral se produjo tras dispararse las familias en quiebra un 60,3%, con 1.045 concursos, y aumentar las empresas concursadas un 34,8%, hasta los 1.383 procedimientos, la cifra más elevada desde el primer trimestre de 2015.\n\nDentro del segmento empresarial destaca el incremento trimestral del 87,7% en los concursos presentados por personas físicas con actividad empresarial (autónomos).\n\nEn tasa interanual (cuarto trimestre de 2020 sobre cuarto trimestre de 2019), los deudores concursados se incrementaron un 5,8%, con avances del 14,2% en el caso de las familias insolventes y del 0,3% en las empresas concursadas.\n\nEl INE dejará de hacerse cargo de la Estadística de Procedimiento Concursal a partir de ahora. Los próximos datos, correspondientes al primer trimestre de 2021, los publicará el Colegio de Registradores de la Propiedad.",
            "date": "06/02/2021-12:19:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-confianza-consumidor-cae-74-puntos-enero-sigue-minimos-2009-2012-20210205151028.html",
            "title": "La confianza del consumidor cae 7,4 puntos en enero y sigue en mínimos de 2009 y 2012",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205151028_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa confianza del consumidor bajó 7,4 puntos en enero en relación al mes anterior, hasta situarse en 55,7 puntos, el mismo valor que marcó en noviembre de 2020, ha informado este viernes el Centro de Investigaciones Sociológicas (CIS).\n\nCon este retroceso, la confianza de los consumidores vuelve a bajar después de haber subido en el último mes del año pasado hasta los 63,1 puntos. El indicador sigue moviéndose en valores muy similares a los de 2012 y 2013 y también a los registrados en 2008 y 2009, que son hasta el momento los valores mínimos de la serie.\n\nLa caída de la confianza en enero se debe al retroceso en 1,4 puntos de la valoración que hacen los ciudadanos de la situación actual y, sobre todo, al desplome en 13,4 puntos de sus expectativas, todo ello en el marco de la crisis provocada por la pandemia del coronavirus.\n\nEn concreto, el indicador de situación actual se situó en enero en 32,9 puntos, 1,4 puntos menos que en diciembre, mientras que el indicador de expectativas mejoró descendió hasta los 78,6 puntos, frente a los 92 puntos del mes anterior.\n\nDesde el mes de febrero de 2020, a solo unas semanas de declararse la pandemia del Covid, la confianza de los consumidores se ha reducido en 30 puntos, con pérdidas de 43 puntos para el índice de situación actual y de 16,8% para el de expectativas.\n\nEl ICC recoge mensualmente la evaluación de la evolución reciente y las expectativas de los consumidores españoles relacionadas con la economía familiar y el empleo, con el objetivo de anticipar sus decisiones de consumo. El indicador recoge valores de entre 0 y 200, considerándose que por encima de 100 la percepción es positiva y por debajo, negativa.\n\n[HEADING=2]LAS EXPECTATIVAS SOBRE LA ECONOMÍA, LO QUE MÁS BAJA[/HEADING]\n\nSegún el CIS, el retroceso del indicador de situación actual hasta los 32,9 puntos se debe a la caída en 2,3 puntos de la valoración que hacen los consumidores sobre el estado actual de la economía, así como al descenso en 1,8 puntos de la valoración sobre la situación del mercado laboral. Ambas valoraciones siguen estando entre sus peores datos de la serie. Por contra, la percepción sobre la situación actual de los hogares se mantiene sin cambios respecto a diciembre.\n\nEn cuanto a los componentes del indicador de expectativas, el mayor desplome se produce en las valoraciones sobre el futuro inmediato de la economía, con 27,5 puntos menos, seguido de las expectativas sobre el mercado laboral (-18,9 puntos) y sobre la futura evolución de los hogares (-10,9 puntos).\n\n[HEADING=2]LA CONFIANZA SE DESPLOMA 31 PUNTOS EN UN AÑO[/HEADING]\n\nEl CIS observa en enero un descenso de las expectativas de consumo de 6,5 puntos respecto al mes de diciembre, así como una caída similar, de 6,4 puntos, en las expectativas de ahorro.\n\nPor su parte, los temores de inflación se incrementan 6,3 puntos, en tanto que las expectativas sobre un futuro aumento de los tipos de interés suben 2,6 puntos en el primer mes del año.\n\nEn términos interanuales, es decir, respecto a enero de 2020, la evolución de la confianza del consumidor también es negativa, pues se ha reducido en 31,4 puntos, con pérdidas de 43,7 puntos para el indicador de situación actual y de 19,1 puntos en el de expectativas.",
            "date": "06/02/2021-12:19:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/laboral-00346/noticia-tasa-paro-eeuu-cae-63-enero-cuatro-decimas-menos-crean-49000-empleos-20210205145729.html",
            "title": "La tasa de paro de EEUU cae al 6,3% en enero, cuatro décimas menos, y se crean 49.000 empleos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205145729_640.jpg",
            "text": "Hasta 43.000 de los empleos creados procedieron del sector público, coincidiendo con la toma de posesión de Joe Biden como presidente\n\nWASHINGTON, 5 Feb. (EUROPA PRESS) -\n\nLa tasa de desempleo en Estados Unidos experimentó un descenso de cuatro décimas en enero, hasta situarse en el 6,3%, por lo que el mercado laboral continuó con la recuperación después de que en diciembre se destruyera empleo por el impacto de la nueva oleada de infecciones de Covid-19, según las cifras publicadas este viernes por la oficina de estadísticas laborales del Departamento de Trabajo estadounidense.\n\nLa recuperación económica del país se fue ralentizando el año pasado hasta culminar en diciembre, cuando se destruyeron 227.000 empleos. En enero, el país ha recuperado la senda de creación de puestos de trabajo con 49.000 nóminas no agrícolas adicionales. Desde que comenzó la recuperación en mayo de 2020, el país ha recuperado más de 12 millones de empleos, apenas el 60% de los puestos perdidos en abril, cuando la crisis destruyó casi 21 millones.\n\nDe esta forma, la tasa de paro ha seguido alejándose de los máximos históricos que llegó a registrar en primavera y verano, de hasta un 14,7%. En octubre de 2009, el pico de la crisis financiera mundial iniciada en 2008, la tasa de paro de Estados Unidos llegó al 10%, mientras que el máximo histórico hasta este año se situaba en diciembre de 1982, cuando alcanzó el 10,8%.\n\nLa cifra de parados de larga duración, aquellos que han permanecido en situación de desempleo por un mínimo de 27 semanas, se elevó a 4,023 millones de personas, lo que equivale a un incremento de 67.000 parados. Su peso con respecto al total de desempleados se elevó en más de dos puntos porcentuales, hasta el 39,5%.\n\nDe su lado, la cifra total de personas en el paro fue de 10,13 millones, por lo que descendió en 606.000 personas. La tasa de participación en el mercado laboral durante el primer mes de 2021 se redujo en una décima, hasta el 61,4%. Con respecto a diciembre, la población activa descendió en 406.000 personas.\n\nDe esta forma, gran parte de la reducción de la tasa de paro ha sido por el incremento de las nóminas del sector agrícola y por los parados que han abandonado la población activa.\n\nPor grupos de trabajadores, la tasa de paro entre las mujeres cayó tres décimas, hasta el 6%, mientras que entre los hombres se redujo en cuatro décimas, también hasta el 6%. El desempleo entre los jóvenes se situó en el 14,8%, 1,2 puntos menos.\n\nDe los 49.000 puestos de trabajo generados en enero, únicamente 6.000 procedieron del sector privado, los otros 43.000 se registraron en el Gobierno, coincidiendo con la toma de posesión del nuevo presidente de EEUU, Joe Biden.\n\nDe esta forma, el sector servicios profesionales y a empresas generó 97.000 nuevos empleos, aunque ese incremento se vio compensado por la reducción de 7.000 personas en los servicios educativos y sanitarios y por el despido de 37.800 personas en el comercio minorista y otros 27.800 en el transporte y almacenaje de bienes.\n\nLa duración de la semana laboral media se redujo a 35 horas en enero, mientras que los ingresos medios por hora se elevaron en 6 centavos, hasta 29,96 dólares.\n\nAsimismo, el Departamento de Trabajo ha informado de que el número de empleos creados en noviembre se ha revisado a la baja, hasta 264.000 personas (72.000 menos), mientras que el dato de diciembre se ha ajustado hasta 227.000 empleos destruidos (87.000 más de lo estimado).",
            "date": "06/02/2021-12:19:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-ifm-presenta-cnmv-opa-voluntaria-parcial-hacerse-2269-naturgy-20210205133935.html",
            "title": "IFM presenta a la CNMV su OPA voluntaria y parcial para hacerse con hasta un 22,69% de Naturgy",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205133935_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nEl gestor de fondos global australiano IFM Investors, a través de IFM Global Infrastructure Fund, ha presentado este viernes ante la Comisión Nacional del Mercado de Valores (CNMV) la solicitud de autorización, incluido el folleto, de su oferta pública voluntaria y parcial para hacerse con hasta el 22,69% del capital social de Naturgy por unos 5.060 millones de euros, informó la firma.\n\nDe esta manera, IFM ha dado el siguiente paso en la operación, para el que disponía de un mes desde que hizo el anuncio público de la oferta el pasado 26 de enero.\n\nEn concreto, el precio de la oferta es de 23 euros por cada acción de Naturgy, lo que implica que el importe máximo a pagar por IFM sería de 5.060 millones de euros, en el caso de que se adquiriera el total de los 220 millones de acciones.\n\nIFM considera que este precio, que se pagará en efectivo, cumple las condiciones para ser considerado 'precio equitativo', lo que se ha justificado mediante un informe de valoración de un experto independiente presentado en la documentación a la CNMV.\n\nEn concreto, el precio de la ofrecido representa una prima de aproximadamente del 19,7% sobre el precio de la acción de Naturgy al cierre de la cotización el pasado 25 de enero, que es el último día de cotización antes del anuncio (19,22 euros); del 22,7% sobre el precio promedio ponderado por volumen (VWAP) de las acciones de la energética para el período de los últimos tres meses (18,74 euros); y del 28,9% sobre el precio promedio ponderado por volumen de las acciones de Naturgy para los últimos seis meses (17,84 euros).\n\nEste precio se ajustará a la baja en el caso de que Naturgy pague o declare cualquier dividendo, distribución, o remuneración similar a sus accionistas antes de la liquidación de la oferta.\n\nSi el nivel de aceptación de la oferta supera el número máximo de acciones a las que se dirige la oferta, se aplicarán las normas de distribución y prorrateo previstas en la legislación española.\n\nLa efectividad de la oferta estará sujeta a recibir las correspondientes autorizaciones regulatorias y de competencia, así como a alcanzar un nivel mínimo de aceptación de, al menos, 164.834.347 acciones, equivalentes al 17% del capital social de la energética.\n\n[HEADING=2]OFERTA \"ATRACTIVA PARA LOS ACCIONISTAS DE NATURGY\" Y PARA LA COMPAÑÍA.[/HEADING]\n\nEl vicepresidente de Infraestructuras de IFM Investors, Jaime Siles, consideró que la transacción propuesta \"es atractiva para los accionistas de Naturgy, que pueden obtener un precio elevado por sus acciones, y en el mejor interés a largo plazo de la compañía, en su camino hacia la transición energética\".\n\nAsimismo, subrayó, que apostando por la energética española, IFM, propiedad de fondos de pensiones australianos y que gestiona los ahorros de jubilación de 30 millones de personas en todo el mundo, cumple con su propósito de invertir a largo plazo en compañías de infraestructuras de calidad, como Naturgy, cuya dirección estratégica y posición como empresa de gas y electricidad global y diversificada está firmemente alineada con nuestros principios y objetivos fundamentales de inversión\".\n\nIFM es uno de los mayores gestores de inversiones en infraestructuras del mundo, y ya tiene una importante presencia en España a través de sus inversiones en Aqualia y Aleatica. Además, está firmemente comprometido con la sostenibilidad del medio ambiente, en tanto que ha establecido el objetivo de alcanzar cero emisiones netas en 2050 en todas sus clases de activos.\n\nEn este sentido, consideró que su compromiso de participar en la transición energética en España, junto con sus 25 años de experiencia en el sector de infraestructuras en todo el mundo, y su filosofía de inversión a largo plazo, \"ofrece un sólido refuerzo al futuro desarrollo de Naturgy\".\n\nFINANCIACIÓN DE LA OPERACIÓN.\n\nJunto con la solicitud de autorización, IFM ha presentado la documentación acreditativa de la constitución de dos avales a primer requerimiento, otorgados por BNP Paribas, Sucursal en España, por importe de 3.260 millones euros y 1.800 millones de euros.\n\nEstos avales garantizan, por tanto, la totalidad de la contraprestación ofrecida por el fondo por todas las acciones de Naturgy a las que se dirige la oferta.\n\nCredit Suisse, BNP Paribas y Linklaters, son los asesores de IFM en esta transacción mientras que el Banco Santander será la entidad encargada de la intermediación y liquidación de la oferta en nombre de IFM.\n\nSE PONEN EN MARCHA LOS PLAZOS.\n\nCon la presentación de la solicitud de autorización de la oferta por IFM comienzan así a correr el reloj de los plazos. Ahora, la CNMV dispondrá de un periodo de 20 días hábiles para aprobar la oferta.\n\nNo obstante, este plazo se podrá alargar en el tiempo, ya que se reiniciará cada vez que el organismo presidido por Rodrigo Buenaventura solicite información adicional.\n\nAdemás, IFM deberá dirigirse al Gobierno, a través del Ministerio de Industria, para solicitar la autorización del Consejo de Ministros a la operación. El Ejecutivo cuenta con hasta seis meses para tomar una decisión, aunque es previsible que este tiempo se acorte, ya que es un paso preceptivo antes de que la CNMV autorice la OPA.",
            "date": "06/02/2021-12:19:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-narbona-psoe-alvarez-podemos-100-economistas-firman-manifiesto-bce-condone-deuda-20210205131447.html",
            "title": "Narbona (PSOE), Álvarez (Podemos) y 100 economistas firman un manifiesto para que el BCE condone la deuda",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205131447_640_v2.jpg",
            "text": "Proponen un pacto para que los Estados inviertan los importes perdonados en la reconstrucción\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa presidenta del PSOE, Cristina Narbona, y el secretario de Estado de Derechos Sociales y responsable económico de Podemos, Nacho Álvarez, se han adherido a un manifiesto suscrito por alrededor de un centenar de economistas europeos en el que proponen un pacto por el que el Banco Central Europeo (BCE) cancele la deuda de los Estados miembros y estos a cambio destinen esas partidas a la reconstrucción ecológica y social.\n\nAsí lo demandan en el manifiesto titulado 'Anular la deuda pública mantenida por el BCE para que nuestro destino vuelva a estar en nuestras manos\", publicado en España por 'El País' y encabezado por el economista francés Thomas Piketty, y que en el caso de España suscriben una veintena de economistas, destacando la presidenta del PSOE, Cristina Narbona, y el responsable de Economía de Podemos, Nacho Álvarez, junto a economistas como Jordi Sevilla, José Moisés Martín Carretero o Jorge Fabra Utray.\n\nLos firmantes ven \"positivo y útil\" el debate sobre la anulación de las deudas en manos del BCE que se ha desarrollado en Francia, Italia, Luxemburgo y Bélgica, así como \"en los pasillos de las instituciones europeas, entre los representantes del propio BCE y los distintos ministerios de finanzas de la zona euro\", en un contexto en el que casi el 25% de la deuda pública europea se encuentra en manos del banco central, lo que en el caso español se cuantifica en más de 300.000 millones de euros.\n\nSu propuesta pasa por un contrato entre los Estados europeos y el BCE, de forma que la institución monetaria se comprometa a condonar las deudas públicas que posee (o a transformarlas en deudas perpetuas sin intereses), mientras que los Estados se comprometen a invertir las mismas cantidades en la reconstrucción ecológica y social.\n\nEstas cantidades alcanzan ya casi 2.500.000 millones de euros para toda Europa y \"es suficiente para satisfacer las expectativas del Parlamento Europeo y, sobre todo, para salvaguardar el interés general\", aseguran los firmantes del manifiesto.\n\nA su juicio, \"sin duda, el BCE puede permitírselo\", ya que un banco central puede operar con capital propio negativo sin dificultad y \"puede incluso crear dinero para compensar estas pérdidas\", sostienen citando el Protocolo número 4 anejo al Tratado de Funcionamiento de la Unión Europea. Además, añaden que, jurídicamente y en contra de lo que afirman algunos responsables de instituciones europeas, en particular el BCE, la anulación \"no está explícitamente prohibida por los tratados europeos\".\n\nDe cualquier forma, consideran que en este asunto \"sólo cuenta la voluntad política\". \"La historia nos ha demostrado muchas veces que las dificultades jurídicas se ven superadas por los acuerdos políticos\", reza el manifiesto.\n\nEso sí, los economistas señalan que la cancelación de la deuda pública por parte del BCE, aunque esté condicionada a su reinversión, \"no puede ser el alfa y el omega de cualquier política económica\". Así, apuntan que el BCE sólo intervendría para liberar el margen fiscal de los Estados miembros y, obviamente, \"no invertiría por sí mismo\".\n\nTambién muestran estos economistas sus dudas sobre que las tasas de interés bajas o negativas en toda Europa sean suficientes para empujar a los Estados a endeudarse para invertir, tal y como evidencia la reducción constante del nivel medio de deuda pública en la Unión Europea entre 2015, cuando aparecieron las tasas negativas, y el inicio de la crisis sanitaria, además de que \"muchos Estados han reducido su nivel de endeudamiento en lugar de pedir préstamos para invertir, aunque las tasas sean negativas\".\n\n[HEADING=2]REFORMAR LOS CRITERIOS DE DEUDA Y DÉFICIT [/HEADING]\n\nEn su opinión, el pacto suscrito entre los Estados y el BCE impedirá esta estrategia de \"escape de responsabilidad\", aunque \"no será suficiente y hay que tomar otras medidas en materia de reforma de los criterios de deuda y déficit, de proteccionismo ecológico y solidario, de reformas fiscales destinadas a reducir el nivel de desigualdad\".\n\nPiden implementar una nueva gobernanza europea, en particular mediante la transición al voto por mayoría cualificada en asuntos fiscales, puesto que \"Europa ya no puede permitirse el lujo de verse sistemáticamente bloqueada por sus propias normas\", mientras que otros Estados del mundo utilizan al máximo su política monetaria, en apoyo de la política fiscal, como China, Japón o Estados Unidos.\n\nLos economistas abogan también por considerar la posibilidad de utilizar el poder de creación monetaria del BCE para financiar la reconstrucción ecológica y social bajo control democrático. \"La anulación de las deudas públicas que tiene, a cambio de inversiones de los Estados, sería un primer signo fuerte de que Europa está recuperando su destino\", concluyen.\n\n[HEADING=2]UNA VEINTENA DE ECONOMISTAS ESPAÑOLES [/HEADING]\n\nEntre el alrededor del centenar de firmantes del manifiesto, la mayoría son de Francia y figuran también economistas de Alemania, Italia, Irlanda, Luxemburgo, Bélgica, Suiza, Suecia, Grecia y Portugal, así como una veintena de economistas de España.\n\nEntre los españoles se encuentran Jorge Fabra, presidente de Economistas Frente a la Crisis; Manuel Escudero, presidente del Centro de Desarrollo de la OCDE; el exministro Jordi Sevilla; José Moisés Martín Carretero; Fernando Rodrigo; Jorge Uxó y Óscar Carpintero.\n\nTambién figuran Carlos Ochando, Carles Manera, Jordi Roca Jusmet,  Antonio González, Eladio Febrero, Iñaki Arto, Juan Torres López, Juan Francisco Albert, Daniel Albarracín Sánchez, Agustín José Menéndez, Sonia Farre, Lorena Cabrerizo, Isabel M. Pajares, Manuel Garí y Fernando Rodrigo.",
            "date": "06/02/2021-12:19:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/macroeconomia-00338/noticia-gobierno-reformara-marco-legal-aumentar-ayudas-directas-autonomos-empresas-20210205173125.html",
            "title": "El Gobierno reformará el marco legal para aumentar las ayudas directas a autónomos y empresas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205173125_640.jpg",
            "text": "Prepara medidas para aliviar la carga financiera de autónomos y empresas y reforzar la solvencia de negocios viables\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl Gobierno va a reformar el marco legal existente para poder aumentar las ayudas directas a autónomos y empresas afectados por la pandemia de la Covid-19, una vez que la Comisión Europea revisó el pasado 28 de enero el marco comunitario de ayudas de Estado, y trabaja en medidas para aliviar la carga financiera de autónomos y empresas, y reforzar la solvencia de negocios viables.\n\nEl Ministerio de Asuntos Económicos y Transformación Digital explica en una nota que este nuevo marco pretende adaptar la respuesta económica y social a la pandemia a las necesidades actuales, con el fin de seguir protegiendo el tejido productivo y el empleo, y reforzando la solvencia de empresas y negocios viables.\n\nDesde el pasado mes de octubre el Gobierno ha estado trabajando con la Comisión Europea para la revisión del Marco Temporal de Ayudas de la Unión Europea.\n\nLa Comisión Europea aprobó el pasado 28 de enero una nueva modificación del Marco Temporal europeo, que incluye la posibilidad de conversión de las ayudas en forma de anticipos reembolsables, garantías, préstamos u otros instrumentos en subvenciones directas. Asimismo, extiende el plazo de aplicación de las medidas hasta el 31 de diciembre de 2021.\n\nTras esa decisión, la Comisión Delegada del Gobierno para Asuntos Económicos ha acordado en su reunión de este viernes notificar a la Comisión Europea la extensión del marco nacional aplicable a todas las ayudas que pueden conceder las distintas administraciones.\n\nPara la puesta en marcha de las ayudas del marco español será necesaria la aprobación por parte de la Comisión Europea.\n\nLa intención del Gobierno es acelerar \"todo lo posible\" este proceso de autorización para poder establecer el nuevo marco nacional \"cuanto antes\" y seguir protegiendo el tejido productivo y el empleo para contar con una base \"lo más robusta posible\" para impulsar la recuperación.\n\nDentro de este nuevo marco, el Gobierno trabaja en medidas para aliviar la carga financiera de autónomos y empresas, y reforzar la solvencia de negocios viables.\n\n[HEADING=2]LAS MEDIDAS YA ADOPTADAS SUPERAN EL 20% DEL PIB[/HEADING]\n\nEste nuevo marco se sumará a las medidas adoptadas desde marzo del año pasado hasta el momento, que han supuesto ayudas por encima del 20% del PIB (más del 5% en ayudas directas de impacto presupuestario y un 15% en medidas de liquidez) para proteger las rentas de las familias, los trabajadores, los sectores más vulnerables, los autónomos y las empresas, y que \"están permitiendo mantener la actividad económica\".\n\nA este respecto, Economía destaca que el volumen de ayudas directas activadas en España está entre los más elevados de los grandes países de la UE, según refleja, entre otros, el informe de la Comisión Nacional de los Mercados y la Competencia (CNMC).\n\nPor su alcance e impacto presupuestario, las más relevantes son las ayudas directas a trabajadores y empresas mediante los Expedientes de Regulación Temporal de Empleo (ERTEs), la prestación extraordinaria para autónomos y las incapacidades laborales por la pandemia, que ascienden a 40.800 millones de euros.\n\nA ello se suman los más de 116.000 millones de euros de financiación al tejido productivo canalizados a través de la Línea de Avales del ICO y los 10.000 millones de euros en ayudas directas del Fondo de apoyo a la solvencia.\n\nAdicionalmente, Economía recuerda que el Gobierno tomó medidas en 2020 para que las comunidades autónomas contaran con la mayor financiación de su historia, lo que \"les ha permitido tener margen presupuestario para combatir la pandemia y aprobar ayudas para autónomos y pymes\".\n\nPor un lado, el Gobierno blindó el sistema de financiación y fijó unas entregas a cuenta que no recogieron la caída de la recaudación, al tiempo que aprobó el Fondo Covid-19 de 16.000 millones de euros, la mayor transferencia aprobada al margen del modelo de financiación.\n\nPara el ejercicio en curso, el Gobierno ya ha comunicado que fijará una transferencia extraordinaria de 13.400 millones de euros a las regiones y, además, las comunidades autónomas contarán con recursos de los fondos europeos.\n\nEn este sentido, el Gobierno ya ha informado del reparto a las comunidades autónomas de 10.000 millones de euros del Fondo REACT, que servirán para reforzar el sistema sanitario y también para impulsar un crecimiento económico más sostenible.\n\nAdemás de las ayudas públicas directas, se han adoptado medidas como las moratorias en el pago de créditos hipotecarios y sin garantía hipotecaria, cuya extensión a nueve meses se aprobó el pasado 2 de febrero, tras la modificación del marco regulatorio por parte de la Autoridad Bancaria Europea (EBA).\n\nEstas moratorias han permitido que más de 1,3 millones entre familias, autónomos y empresas de los sectores del turismo y transporte hayan podido aplazar el plago de sus préstamos.\n\nFinalmente, el pasado mes de noviembre se aprobó la extensión del periodo de carencia hasta los 24 meses y del plazo de amortización de las líneas de avales del ICO hasta los ocho años, con el objetivo de que las empresas y autónomos dispongan de mayor margen para recuperar su actividad económica.\n\nTambién se aprobaron medidas para el aplazamiento de pagos a Hacienda y a la Seguridad Social y se estableció un marco de actuación para la flexibilización en el pago de las rentas de alquileres, tanto particulares como de locales comerciales.\n\n\"A todas estas medidas se suman las ayudas directas concedidas por comunidades autónomas y ayuntamientos, adaptadas a la situación específica y las restricciones de cada territorio en respuesta a la pandemia\", recuerda el Ministerio.",
            "date": "06/02/2021-12:19:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-comite-adif-convoca-paros-jornada-huelga-protestar-privatizacion-actividades-20210206094254.html",
            "title": "El Comité de ADIF convoca paros y una jornada de huelga para protestar por la \"privatización de actividades\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206094254_640.jpg",
            "text": "Los paros comenzarán el viernes 26 de febrero y se extenderán viernes y sábados hasta el 26 de marzo, cuando tendrá lugar la huelga\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEl Comité General de Empresa de ADIF ha tomado el acuerdo por unanimidad de convocar paros parciales de dos horas, que comenzarán el viernes 26 de febrero y se extenderán viernes y sábados hasta el 26 de marzo, cuando tendrá lugar una jornada de huelga. Estas protestas surgen por la \"privatización de actividades y por el encarecimiento de los costes de gestión de las tareas que tiene encomendadas el gestor de la infraestructura ADIF\".\n\nSegún ha denunciado el Comité en una nota de prensa, recogida por Europa Press, \"la extrema carencia de personal que se ha ido generando con el paso de los años en esta empresa tiene el firme propósito de generar un modelo de empresa alejado de las verdaderas necesidades sociales y económicas de las ciudadanía\".\n\nAdemás, censuran el \"incumplimiento de los ingresos de personal comprometidos en el II Convenio Colectivo ADIF\", que tal y como señalan, \"debía estar muy por encima del 110% de la tasa de reposición\".\n\n\"A raíz de esta situación tan complicada, en materia de deficiencia de recursos humanos, ADIF está llevando a cabo un sistemático plan de privatización de actividades en numerosas áreas de la empresa, lo que supone pérdidas de carga de trabajo, cierre y reestructuración de dependencias e incumplimiento de gráficos de servicio, que están dando paso a un gran número de externalizaciones en áreas críticas\", subrayan.\n\nPor ello, llaman a secundar los paros parciales que empezarán el próximo viernes 26 de febrero y que se irán sucediendo los viernes y los sábados hasta el próximo 26 de marzo, cuando se producirá la jornada de huelga.",
            "date": "06/02/2021-12:19:17",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/economia/noticia-claves-economicas-semana-20210206092935.html",
            "title": "Claves económicas de la semana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206092935_640.jpg",
            "text": "MADRID, 6 Feb. (EDIZIONES) - \n\nLa evolución del paro y la afiliación en enero, la OPA de IFM sobre Naturgy y los resultados de la gran banca españolas son algunos de los temas que han centrado la actualidad económica durante esta semana.\n\n[HEADING=2]1. EL PARO SUBE EN 76.216 PERSONAS EN ENERO Y LA SEGURIDAD SOCIAL PIERDE 218.953 AFILIADOS MEDIOS[/HEADING]\n\nEl número de parados registrados en las oficinas de los servicios públicos de empleo (antiguo Inem) subió en 76.216 desempleados en enero (+1,8%), su menor alza en este mes desde el año 2018, cuando se incrementó en 63.747 personas.\n\nEn cuanto a la Seguridad Social, perdió una media de 218.953 cotizantes respecto al mes de diciembre (-1,1%), lo que situó el número total de ocupados en 18.829.480 cotizantes.\n\n[HEADING=2]2. LA LLEGADA DE TURISTAS A ESPAÑA SE HUNDE UN 77% EN 2020 Y BAJA DE 20 MILLONES POR PRIMERA VEZ DESDE 1969[/HEADING]\n\nLa llegada de turistas internacionales a España se hundió un 77,3% en 2020, con sólo 19 millones de visitantes, una cifra inédita desde 1969. Por su parte, el gasto realizado por los turistas se desplomó el año pasado un 78,5%, con sólo 19.740 millones de euros, mostrando así los efectos devastadores que el Covid ha tenido sobre el sector turístico.\n\n[HEADING=2]3. LA GRAN BANCA CIERRA 2020 CON PÉRDIDAS DE 5.535 MILLONES, LASTRADA POR LA CRISIS DEL COVID Y SANTANDER[/HEADING]\n\nLos seis principales bancos españoles --Banco Santander, BBVA, CaixaBank, Bankia, Banco Sabadell y Bankinter-- registraron pérdidas conjuntas históricas de 5.535 millones de euros en 2020, frente a las ganancias cercanas a los 13.600 millones de euros de un año antes, según los datos recopilados por Europa Press.\n\n[HEADING=2]4. EL BOE PUBLICA LA AMPLIACIÓN DE LAS MORATORIAS PARA HIPOTECAS Y CONSUMO[/HEADING]\n\nEl Boletín Oficial del Estado (BOE) ha publicado el real decreto ley aprobado en Consejo de Ministros que amplía la cobertura y prorroga el plazo de solicitud de las moratorias financieras para paliar los efectos económicos del Covid-19.\n\n[HEADING=2]5. EL COVID SE LLEVÓ POR DELANTE 204.000 EMPRESAS Y 323.000 AUTÓNOMOS HASTA FINAL DEL VERANO, SEGÚN EL INE[/HEADING]\n\nLa crisis origida por la pandemia del Covid se llevó por delante 204.830 empresas con al menos un trabajador en plantilla y 323.778 trabajadores autónomos entre el primer y tercer trimestre de 2020, según una estadística experimental sobre demografía de empresas publicada por el Instituto Nacional de Estadística (INE).\n\n[HEADING=2]6. JEFF BEZOS DEJARÁ SU PUESTO AL FRENTE DE AMAZON Y SERÁ REEMPLAZADO POR ANDY JASSY[/HEADING]\n\nEl fundador de Amazon Jeff Bezos dejará su puesto como consejero delegado de la compañía en el tercer trimestre de este año y pasará a ocupar el cargo de presidente ejecutivo.\n\n[HEADING=2]7. IFM PRESENTA A LA CNMV SU OPA VOLUNTARIA Y PARCIAL PARA HACERSE CON HASTA UN 22,69% DE NATURGY[/HEADING]\n\nEl gestor de fondos global australiano IFM Investors, a través de IFM Global Infrastructure Fund, ha presentado esta semana ante la Comisión Nacional del Mercado de Valores (CNMV) la solicitud de autorización, incluido el folleto, de su oferta pública voluntaria y parcial para hacerse con hasta el 22,69% del capital social de Naturgy por unos 5.060 millones de euros.\n\n[HEADING=2]8. EL GOBIERNO APRUEBA UN COMPLEMENTO DE MATERNIDAD A LAS PENSIONES DE 400 EUROS A PARTIR DEL PRIMER HIJO[/HEADING]\n\nEl Gobierno ha aprobado un nuevo complemento de maternidad a las pensiones que tendrá una cuantía fija de cerca de 400 euros anuales por hijo, desde el primero --hasta ahora solo se podía acceder a partir del segundo hijo--, con el que el Ejecutivo pretende reducir la brecha de género en las pensiones del 30% a menos del 5%. El complemento estará en vigor hasta que se alcance esta meta.\n\n[HEADING=2]9. LA AGENCIA TRIBUTARIA REFORZARÁ ESTE AÑO EL CONTROL DE ESPAÑOLES QUE SIMULAN RESIDIR EN EL EXTRANJERO[/HEADING]\n\nLa Agencia Tributaria reforzará este año el control de personas físicas que aparentan ser no residentes en España utilizando para ello herramientas de análisis masivos de datos ('big data').\n\n[HEADING=2]10. EL IBEX 35 SE DISPARA CASI UN 6% EN UNA SEMANA CON CINCO SESIONES EN 'VERDE' Y SUPERA LOS 8.200 PUNTOS[/HEADING]\n\nEl Ibex 35 se ha disparado un 5,89% una semana en la que ha conseguido finalizar las cinco sesiones en 'verde', lo que le ha llevado a cerrar este pasado viernes en los 8.214,7 puntos, su nivel máximo desde que comenzó el año 2021.",
            "date": "06/02/2021-12:19:16",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-madrid-pierde-15-autonomos-hosteleria-pandemia-acaba-mas-20-pymes-20210206085956.html",
            "title": "Madrid pierde un 15% de autónomos en hostelería y la pandemia acaba con más del 20% de pymes",
            "image": "",
            "text": "Caen un 14,1% las empresas hoteleras o de alojamientos turísticos\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nLa Comunidad de Madrid ha perdido un 15% de sus autónomos en el sector de la hostelería y la pandemia del coronavirus ha acabado con más del 20% de empresas que contaban con entre uno y cinco trabajadores de enero hasta septiembre de 2020, después de que el Covid-19 afectara principalmente a las empresas más pequeñas y a los trabajadores de sectores como el turismo y la hostelería.\n\nAsí se desprende de los datos ofrecidos por el Instituto Nacional de Estadística, en su estadística sobre la coyuntura demográfica de empresas, que muestra que las empresas madrileñas de entre uno y cinco trabajadores pasaron de 120.832 en el 1 de enero a 95.236 a fecha de 1 de octubre del año pasado.\n\nEsta caída, aunque también ha afectado a las grandes empresas, es menor en aquellas que cuentan con 250 empleados o más, que pasan de las 1.563 entidades a 1.553.\n\nSi se atiende a los sectores más afectados por la pandemia, las empresas de la categoría de servicio de comidas y bebidas --entre ellas, restaurantes y puestos de comida o establecimientos de bebidas-- cayeron más de 23% en los primeros nueve meses del año, pasando de 17.679 en enero a 13.460 empresas con al menos un trabajador en septiembre.\n\nEste sector en la categoría de servicios de alojamiento --hoteles o alojamientos turísticos-- se han reducido en un 14,1% las empresas madrileñas con algún trabajador desde las 1.297 a las 1.114 a 1 de octubre.\n\nPor otro lado, el comercio al por menor también ha visto desaparecer empresas hasta el tercer trimestre del año y pasó de 21.684 empresas a principios de 2020 a 17.869 hasta septiembre, lo que supone una caída del 17,5%.\n\n[HEADING=2]MÁS DE 4.000 AUTÓNOMOS DE LA HOSTELERÍA DEJAN SU ACTIVIDAD[/HEADING]\n\nEn cuanto a los autónomos madrileños en servicios de comidas y bebidas, se han perdido durante los primeros nueve meses del año 4.402 trabajadores por cuenta propia, lo que supone un 15% menos, pasando de 26.903 a 22.861 a fecha de 1 de octubre, en uno de los sectores que más han sufrido las consecuencias de la Covid.\n\nLa mayoría de los autónomos que cesaron su actividad en este período eran hombres --con 4.368 menos-- y más de 1.600 eran mujeres en este sector. Por edades, más de 6.600 autónomos de 60 años o más dejaron de serlo en este período, mientras que se redujeron en 4.669 los autónomos menores de 30 años.\n\nEn total, en la Comunidad de Madrid la crisis originada por la pandemia de Covid-19 acabó con 9.847 empresas con al menos un empleado en plantilla y 19.329 trabajadores autónomos entre el primer y el tercer trimestre de 2020.\n\nEn concreto, de las 151.697 empresas con empleados que había a 1 de abril de 2020 --una cantidad que ya cayó en comparación con las 170.238 empresas que había registradas a 1 de enero de 2020--, no lograron sobrevivir un 10,89%.\n\nUna cifra que se acentúa si se tienen en cuanto los datos del tercer trimestre, cuando sobrevivieron un 83,32% de empresas de la región y se disolvieron un 16,68% de las empresas.\n\nEn el caso de los autónomos, de los 403.971 que se contabilizaron a 1 de enero del año pasado, el 11,85% dejaron su actividad durante este periodo pasados nueve meses, ya que a 1 de octubre el número de trabajadores autónomos se fijó en 356.084.\n\n[HEADING=2]PÉRDIDA DE MÁS DE 200.000 EMPRESAS EN ESPAÑA[/HEADING]\n\nA nivel nacional, la pandemia del Covid se llevó por delante 204.830 empresas con al menos un trabajador en plantilla y 323.778 trabajadores autónomos entre el primer y tercer trimestre de 2020. En concreto, de las 1.190.870 empresas con empleados que había a principios de 2020, el 17,2% (204.830 empresas) no logró sobrevivir a finales del tercer trimestre.\n\nLas pequeñas empresas con empleados fueron las que más sufrieron en los nueve primeros meses de 2020: el 21,5% de las empresas con cinco o menos asalariados se quedó por el camino entre principios de año y el final del verano, frente a menos del 2% en el caso de las empresas con más de 100 trabajadores en plantilla.\n\nPor su parte, los autónomos menores de 30 años padecieron en mayor medida la crisis del Covid, pues uno de cada cinco (20,7%) causó baja en los nueve primeros meses del año pasado, en contraste con el 13,2% de los de 30 a 39 años; del 12,8% de los de 60 y más; del 9,8% de los de 40 a 49 años, y del 7,7% de los 50 a 59 años.",
            "date": "06/02/2021-12:19:16",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-estudia-impugnar-decreto-fondos-europeos-si-congreso-no-accede-informe-consejo-estado-20210206110739.html",
            "title": "El PP estudia impugnar el decreto de los fondos europeos si el Congreso no accede al informe del Consejo de Estado",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206110739_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl PP mantiene abierta la puerta a impugnar la convalidación por el Congreso del decreto ley sobre el reparto de los fondos europeos para reactivar la economía tras la crisis del Covid-19 si los grupos parlamentarios no tienen acceso al dictamen que sobre el mismo aprobó el Consejo de Estado pero que el Gobierno no envió a la Cámara.\n\nAsí lo ha explicado la portavoz del Grupo Popular, Cuca Gamarra, en una entrevista al programa 'Parlamento' de RNE, recogida por Europa Press, en la que insiste en que su formación \"va a seguir insistiendo por todo tipo de medios\" para que los grupos puedan consultar ese documento.\n\nGamarra ya pidió el miércoles a la presidenta del Congreso, Meritxell Batet, que se dirigiera al Gobierno para reclamar ese dictamen. También planteó que los letrados de la Cámara hicieran un informe sobre las \"consecuencias jurídicas\" que la falta del mismo comporta sobre la validez del procedimiento, y específicamente, si tal hecho podía ser \"causa de nulidad de todo lo actuado por estos graves vicios de procedimiento\".\n\nPero Batet le respondió por escrito un día después que los servicios jurídicos le habían confirmado que para la convalidación de los decretos leyes basta con que éstos hayan sido publicados en el Boletín Oficial del Estado (BOE) y que no afecta para nada a la validez del procedimiento que el informe del Consejo de Estado no haya sido remitido a la Cámara.\n\nEn su respuesta Batet también venía a invitar a Gamarra a solicitar ella misma el informe al recordarle que cualquier miembro de la Cámara puede recabar de las Administraciones Públicas los documentos que obren en su poder.\n\nGamarra ha dejado claro que el PP va a seguir insistiendo para que ese informe se facilite a los grupos y para que \"no se sigan pisoteando\" los derechos de los parlamentarios. \"De momento estamos centrados en conseguir el informe y con el tiempo adoptaremos las decisiones que consideremos oportunas\", asegura cuando se le pregunta sobre una posible impugnación de la convalidación del decreto ley.\n\nPor lo pronto, el PP intentará que la Mesa del Congreso analice a fondo esta cuestión desde el convencimiento de que los decretos leyes deben ser enviados al Congreso \"con toda la documentación utilizada para tramitarlos\". A su juicio, deben ir acompañados de la documentación que los proyectos de ley, máxime teniendo en cuenta que, según denuncia, \"ahora los reales decreto leyes se han convertido en la técnica legislativa habitual del Gobierno\".\n\nSi la Mesa del Congreso, donde PSOE y Podemos tienen mayoría, opta por desoír las peticiones del primer partido de la oposición, el PP podría presentar un recurso contra esa decisión y, si éste no prosperase, ya tendría vía libre para recurrir ante el Tribunal Constitucional.\n\nEn cualquier caso, Gamarra dice no entender por qué el Gobierno se niega publicar la opinión del Consejo de Estado que él mismo reclamó y que, según la dirigente 'popular' es \"demoledor\". \"Nosotros ya hemos denunciado que el sistema para el reparto de los fondos establecido por el Gobierno está viciado de opacidad, lo que va a dar lugar a clientelismo\", remarca.",
            "date": "06/02/2021-12:19:14",
            "posted": true
        }
    ]
}