{
    "articles": [
        {
            "link": "https://www.europapress.es/internacional/noticia-brasil-traslada-mas-500-pacientes-covid-19-fuera-estado-amazonas-colapso-sanitario-20210205072516.html",
            "title": "Brasil traslada a más de 500 pacientes COVID-19 fuera del estado de Amazonas ante el colapso sanitario",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205072516_640.jpg",
            "text": "El Ministerio de Salud de Brasil ha informado que ya ha trasladado fuera del estado de Amazonas a 506 pacientes con coronavirus debido al colapso del sistema hospitalario.\n\nLos pacientes han sido trasladados por la Fuerza Aérea Brasileña a otros estados con menor carga sanitaria que Amazonas, donde además de la falta de camas, se carece de oxígeno.\n\nEn concreto, este jueves 34 enfermos han partido para Belém, capital del estado de Pará, y Río de Janeiro, y el objetivo del Gobierno es acelerar la evacuación hasta llegar a los 1.500 pacientes, lo que permitiría tener espacio en los centros hospitalarios. Para ello, están negociando con una empresa aérea privada que podría trasladar hasta 80 pacientes en cada trayecto.\n\nEl la última jornada, Brasil ha sumado 56.873 casos de coronavirus, que elevan a 9.396.293 los positivos acumulados desde que estalló la pandemia, 8.291.763 de ellos pacientes ya recuperados.\n\nPor otro lado, se han lamentado 1.232 fallecidos en las últimas 24 horas, con lo que el total de decesos asciende a 228.795, según datos facilitados por el Ministerio de Sanidad.",
            "date": "05/02/2021-12:38:27",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-registra-48-nuevos-casos-coronavirus-ultima-jornada-20210205074700.html",
            "title": "China registra 48 nuevos casos de coronavirus en la última jornada",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205074700_640.jpg",
            "text": "Las autoridades sanitarias de China han detectado este jueves 48 nuevos casos de coronavirus, de los que 20 han presentado síntomas, siendo seis de ellos de transmisión local y 14 procedentes del extranjero.\n\nDe los nuevos pacientes de contagio local, cinco se han notificado en la provincia de Heilongjiang y uno en Shanghai, donde también se han contabilizado nueve casos importados.\n\nEl resto de casos procedentes del extranjero se han registrado en Guangdong, con dos, y en Tianjin, Jiangsu y Fujian, con un positivo en cada una de las provincias.\n\nEl resto, 28, han sido pacientes asintomáticos, 23 de ellos procedentes del extranjero, y tres positivos sin síntomas han sido reclasificados como casos confirmados. Además, 755 positivos asintomáticos se encuentran en observación médica.\n\nEste jueves también han sido dados de alta 127 pacientes afectados por COVID-19, mientras no se han lamentado decesos, por lo que la cifra de víctimas mortales desde que estalló la pandemia se mantiene en 4.636.\n\nAsí, hasta el momento China ha acumulado 89.669 casos confirmados de coronavirus, incluidos 1.304 pacientes que aún estaban bajo tratamiento, 36 de ellos en estado grave.\n\nRespecto a la situación en Hong Kong, hasta este jueves se han registrado 10.552 casos confirmados y 186 fallecidos, mientras un total de 9.684 pacientes ha recibido el alta médica.",
            "date": "05/02/2021-12:38:27",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-onu-eeuu-condenan-asesinato-libano-destacado-activista-critico-hezbola-20210205090401.html",
            "title": "La ONU y EEUU condenan el asesinato en Líbano de un destacado activista crítico con Hezbolá",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205090401_640.jpg",
            "text": "Hezbolá se suma a las condenas y pide que se castigue a los responsables\n\nNaciones Unidas y Estados Unidos han condenado el asesinato del activista Lukman Sleim, crítico con el partido-milicia chií Hezbolá, y han reclamado a las autoridades de Líbano que los responsables del suceso sean llevados ante la Justicia.\n\nLa coordinadora humanitaria de la ONU en Líbano, Najat Rochdi, ha mostrado su \"tristeza\" por el asesinato de Sleim y ha recalcado que \"el asesinato de un intelectual valiente y comprometido es una pérdida para todo el pueblo libanés\".\n\nAsí, ha pedido una investigación exhaustiva, rápida y transparente y ha subrayado que \"el pueblo libanés merece un aparato de justicia independiente y efectivo que produzca resultados de forma puntual, garantice la rendición de cuentas y acabe con la impunidad en Líbano\".\n\n\"Sleim se posicionó a favor de la libertad para expresar opiniones y participar en el espacio cívico. Esto debe ser preservado y protegido. Es parte del pluralismo que define Líbano\", ha señalado Rochdi a través de un comunicado publicado por su oficina.\n\nPor su parte, el secretario de Estado estadounidense, Antony Blinken, ha condenado el \"atroz\" asesinato de Sleim y ha reclamado que \"los asesinos sean llevados ante la Justicia\". \"Sleim dedicó su vida a lograr un cambio positivo en Líbano e impulsó valientemente la justicia, la rendición de cuentas y el Estado de Derecho en su país\", ha dicho.\n\n\"Es cobarde e inaceptable recurrir a la violencia, las amenazas y la intimidación como medios para revertir el Estado de Derecho o suprimir la libertad de expresión y el activismo civil\", ha subrayado en su comunicado, en el que ha pedido a las autoridades que \"hagan rendir cuentas a los que cometen actos bárbaros, sin retrasos ni excepciones\".\n\nA las condenas se ha sumado Hezbolá, que ha reclamado a través de un comunicado que los aparatos judicial y de seguridad identifiquen a los responsables y les castiguen \"rápidamente\", según ha informado la cadena de televisión libanesa Al Manar.\n\nEl partido-milicia ha abogado además por combatir el aumento de la criminalidad en Líbano y ha criticado el uso político y mediático de este tipo de incidentes \"a costa de la seguridad y la estabilidad\" del país, en referencia a las críticas al grupo tras el asesinato.\n\nEl activista, de 58 años y quien era además analista político y periodista, fue localizado el jueves en su vehículo entre las localidades de las localidades de Tufata y Al Adusiya con cuatro heridas de bala en la cabeza, según el juez Rahif Ramadán, quien encabeza la investigación, tal y como informó el diario libanés 'The Daily Star'.\n\nTanto el presidente como el primer ministro de Líbano, Michel Aoun y Hasán Diab, respectivamente, han pedido que se inicie una investigación para esclarecer las circunstancias del asesinato de Sleim. A las condenas se ha sumado el primer ministro encargado, Saad Hariri.",
            "date": "05/02/2021-12:38:26",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-mueren-cuatro-milicianos-progubernamentales-ataque-estado-islamico-siria-20210205112441.html",
            "title": "Mueren cuatro milicianos progubernamentales en un ataque de Estado Islámico en el este de Siria",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112441_640.jpg",
            "text": "Al menos cuatro milicianos progubernamentales han muerto este viernes en un ataque perpetrado por presuntos miembros del grupo yihadista Estado Islámico en la provincia siria de Deir Ezzor (este), según ha informado el Observatorio Sirio para los Derechos Humanos.\n\nEl organismo, con sede en Londres e informantes en el país, ha indicado que el ataque ha sido perpetrado en el área de Al Tayarat, en el desierto de Al Mayadín, y ha agregado que otros seis milicianos han resultado heridos.\n\nEl suceso ha tenido lugar dos días después de la muerte de cerca de 20 militares y milicianos progubernamentales sirios en otro ataque del grupo yihadista en una zona desértica situada en el centro de Siria, cerca del triángulo que crean las fronteras de las provincias de Alepo, Hama y Raqqa.\n\nPor otra parte, al menos siete miembros del grupo yihadista Ansar al Hezb al Islami al Turkistani (Seguidores del Partido Islámico del Turkestán) han muerto en un ataque del Ejército sirio en Sahl al Qab, en la provincia de Hama (centro).\n\nLas Fuerzas Democráticas Sirias (FDS) anunciaron el 23 de marzo de 2019 la toma de Baghuz y la caída del conocido como califato territorial de Estado Islámico, que ya no controla ninguna zona en Siria e Irak, donde fue derrotado en diciembre de 2017.\n\nSin embargo, el grupo ha incrementado sus ataques durante los últimos meses, especialmente en el citado triángulo entre las provincias de Alepo, Hama y Raqqa, lo que ha provocado que el Ejército de Rusia haya aumentado igualmente sus bombardeos en apoyo a las tropas gubernamentales.",
            "date": "05/02/2021-12:38:25",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-primer-ministro-suecia-remodela-gobierno-cambio-liderazgo-socios-verdes-20210205112450.html",
            "title": "El primer ministro de Suecia remodela el Gobierno tras el cambio de liderazgo en sus socios de Los Verdes",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112450_640.jpg",
            "text": "El primer ministro de Suecia, Stefan Lofven, ha anunciado este viernes la remodelación de varias carteras del Consejo de Ministros para adaptarlo al reciente cambio de liderazgo en el partido de Los Verdes, socio de coalición junto a su partido Socialdemócrata, en un mensaje de estabilidad ante la erosión política causada por su polémica respuesta a la pandemia.\n\nDe acuerdo con esta remodelación, los dos nuevos presidentes conjuntos de Los Verdes, Per Bolund y Marta Steveni, se convierten respectivamente en viceprimer ministro y ministro de Medio Ambiente; y ministra de Igualdad y Vivienda, según la declaración oficial recogida por el portal de noticias sueco 'The Local'.\n\n\"Paso a paso, construiremos una sociedad más igualitaria\", ha declarado Steveni en sus primeros comentarios tras asumir el cargo.\n\nBolund sustituye a Isabella Lovin, que dejó hace poco el Consejo de Ministros tras retirarse del liderazgo del partido, y deja su antiguo puesto como ministro para los mercados financieros a la hasta ahora ministra de Igualdad, Asa Lindhagen.\n\nPor otro lado, el también \"verde\" Per Olsson Fridh, ex secretario de Estado, ha sido designado nuevo ministro de Cooperación Internacional.\n\nEl primer ministro ha dejado intactas las carteras pertenecientes a su partido para proporcionar \"estabilidad\" al Ejecutivo en medio de una pandemia de coronavirus que ha sacudido especialmente al país en comparación con sus vecinos nórdicos tras el fracaso de su relajada estrategia para combatir contra el coronavirus.\n\nHasta el momento, Suecia ha contabilizado cerca de 581.000 personas contagiadas de la COVID-19, incluidas casi 12.000 víctimas mortales debido a la enfermedad. En medio de esta tesitura,  requerirá una prueba diagnóstica de COVID-19 con resultado negativo para ingresar en el país desde este sábado, ante la preocupación de las autoridades por las mutaciones del SARS-CoV-2.",
            "date": "05/02/2021-12:38:24",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-colombia-suma-9790-nuevos-casos-coronavirus-254-fallecidos-20210205053937.html",
            "title": "Colombia suma 9.790 nuevos casos de coronavirus y 254 fallecidos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205053937_640.jpg",
            "text": "El Ministerio de Salud de Colombia ha notificado este jueves 254 fallecidos por coronavirus y 9.790 casos más, que elevan a 2.135.412 el total de positivos confirmados desde el inicio de la pandemia.\n\nAsimismo, del acumulado de casos, 2.001.135 son pacientes que ya están recuperados, 12.177 en las últimas 24 horas, y 73.045 son casos activos.\n\nPor otro lado, el total de víctimas mortales de la pandemia en el país llega a 55.131, mientras se han procesado un total de 10.345.704 muestras.\n\nLa vacunación masiva contra la COVID-19 comenzará en el país el próximo 20 de febrero y espera vacunar al 70 por ciento de la población en este año. Precisamente, el ministro de Salud, Fernando Ruiz, ha visitado este miércoles la ciudad colombiana de Cartagena, en el departamento de Bolívar, donde se ha realizado un simulacro de la aplicación de la vacuna en el Hospital Universitario Caribe.\n\n\"Desde el Ministerio destacamos la importancia de la micro planeación en cada región del país e insistimos a los alcaldes en trabajar de manera articulada para que el Plan Nacional de Vacunación sea exitoso\", ha expresado Ruiz en su visita.\n\nPor otro lado, a través de un mensaje en el perfil de Twitter del Ministerio de Salud, el ministro ha incidido en que nadie podrá ceder su turno de vacunación, que se dirigirá primero a personas mayores de 80 años.",
            "date": "05/02/2021-12:38:24",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-asesinado-tiros-alcalde-municipio-mexicano-chahuites-oaxaca-20210205055935.html",
            "title": "Asesinado a tiros el alcalde del municipio mexicano de Chahuites, en Oaxaca",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205055935_640.jpg",
            "text": "La Fiscalía General de Justicia del Estado de Oaxaca (FGJO), en México, ha informado este jueves del asesinato a tiros del alcalde del municipio de Chahuites, Leboardo Ramos Lázaro, al ser atacado por tres hombres.\n\nEl alcalde de Chahuites sufrió el ataque sobre las 7:40 horas (hora local) tras salir de su domicilio y se ha hallado su cuerpo en el interior del vehículo que conducía, donde habría recibido múltiples disparos por parte de los atacantes desde una motocicleta en movimiento con la que, después, se dieron a la fuga, informa 'Milenio'.\n\nLa Agencia Estatal de Investigación y personal de la Fiscalía General de Oaxaca se han trasladado al lugar de los hechos, en la colonia San Antonio, para iniciar las investigaciones y han activado un operativo con el objetivo de hallar a los autores de los hechos.\n\nPartidarios de Ramos Lázaro han acusado, a través de redes sociales, a los diputados del Partido del Trabajo (PT) Benjamín Robles y Gerardo Fernández Noroña de estar vinculados con el suceso por haber llamado a la población a \"frenar\" al alcalde debido a que lo señalaban por presuntos delitos de corrupción.\n\nEstos hechos tienen lugar casi un año después del asesinato también a disparos de Modesto Valencia Baltazar, alcalde de Santos Reyes Tepejillo, un suceso del que seguidores de la víctima acusaron a Ramos Lázaro, que no fue considerado responsable por las autoridades. Valencia había denunciado al alcalde de Chahuites por cometer un presunto enriquecimiento ilícito.\n\nLeobardo Ramos Lázaro, licenciado en Derecho, fue electo presidente municipal por la formación Movimiento Ciudadano por primera vez en 2015.",
            "date": "05/02/2021-12:38:20",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-ministro-interior-ucrania-denuncia-escalada-tensiones-donbas-donde-guerra-marcha-20210205060747.html",
            "title": "El Ministro del Interior de Ucrania denuncia escalada de tensiones en Donbás, donde \"la guerra está en marcha\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205060747_640.jpg",
            "text": "El ministro del Interior de Ucrania, Arsén Avakov, ha lamentado una escalada de las tensiones en la región de Donbás en las últimas semanas, donde \"la guerra está en marcha\".\n\nEn una entrevista con la cadena 1+1, Avakov ha asegurado que han experimentado \"una aguda exacerbación de la situación en las últimas semanas. Ya no hay proceso de paz, en la zona actúan francotiradores y morteros, la guerra está en marcha\".\n\nEn este sentido, el representante permanente adjunto de Rusia ante la Organización para la Seguridad y la Cooperación en Europa (OSCE), Vladímir Zheglov, informó el miércoles que la Misión Especial de Monitoreo (SMM) de la OSCE en Ucrania ha registrado más de 2.500 violaciones del cese del fuego en Donbás en lo que va de este año.\n\nLas provincias de Donetsk y Lugansk, en el este de Ucrania, viven desde hace años un conflicto armado que enfrenta a las tropas del Gobierno y a los separatistas prorrusos, sin que los esfuerzos de mediación internacional hayan permitido lograr poner fin a la guerra.\n\nLos acuerdos de Minsk, suscritos en septiembre de 2014 y en febrero de 2015, sentaron las bases para una solución política al conflicto, pero no han derivado hasta ahora en el cese de la violencia, cuyo resultado Naciones Unidas estima en unos 13.000 muertos.\n\nAvakov también ha hecho referencia al cierre de tres cadenas de televisión pro rusas a través de un decreto del presidente ucraniano, Volodimir Zelenski, para justificar que tiene \"fundamentos legales\" y que cuentan con material incriminatorio que publicarán \"pronto\", recoge 'Interfax'.\n\nLa medida afecta a las cadenas 112 Ukraine, NewsOne y ZIK, propiedad del diputado Taras Kozak, al que las autoridades ucranianas han sancionado por sus presuntas relaciones con el dirigente pro ruso Viktor Medvedchuk. El decreto aplica una decisión ya suscrita por el Consejo de Seguridad Nacional.\n\nEl responsable de Interior ha asegurado que la decisión no se había tomado antes porque no había \"voluntad política\", mientras que ha pedido que \"no confundan la libertad de expresión y el veneno propagandístico\".",
            "date": "05/02/2021-12:38:19",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pandemia-coronavirus-deja-mas-465000-casos-ultimo-dia-roza-105-millones-contagios-20210205113710.html",
            "title": "La pandemia de coronavirus deja más de 465.000 casos en el último día y roza los 105 millones de contagios",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205113710_640.jpg",
            "text": "La pandemia de coronavirus ha dejado durante el último día más de 465.000 casos en todo el mundo, con lo que la cifra de contagiados roza ya los 105 millones, según los datos recogidos por la Universidad Johns Hopkins en su página web.\n\nEl centro ha indicado que durante las últimas 24 horas se han detectado 465.405 casos y 13.875 fallecidos, lo que sitúa los totales en 104.915.107 y 2.285.528, respectivamente, mientras que 58.359.443 personas se han recuperado de la COVID-19, la enfermedad causada por el nuevo coronavirus.\n\nEstados Unidos continúa como el país más afectado en cifras totales, con 26.679.554 casos y 455.869 muertos, seguido por India, con 10.802.591 y 154.823, y Brasil, con 9.396.293 y 228.795 respectivamente. México es el tercer país con más fallecidos, con 162.922.\n\nEn el grupo entre los tres y los cuatro millones de contagios figuran Reino Unido (3.902.706), Rusia (3.891.274) y Francia (3.310.071), mientras que entre los dos y los tres millones están España (2.913.425), Italia (2.597.446), Turquía (2.508.988), Alemania (2.266.053) y Colombia (2.135.412).\n\nEntre el millón y los dos millones de casos están Argentina, México, Polonia, Sudáfrica, Irán, Ucrania, Perú, Indonesia, República Checa y Países Bajos, mientras que entre el medio millón y el millón están Canadá, Portugal, Chile, Rumanía, Bélgica, Israel, Irak, Suecia, Pakistán, Bangladesh, Filipinas y Suiza.\n\nPor su parte, Marruecos, Austria, Serbia y Japón han confirmado entre 400.000 y 500.000 casos, mientras que Hungría, Arabia Saudí, Jordania, Panamá, Emiratos Árabes Unidos (EAU) y Líbano han detectado entre 300.000 y 400.000 contagios desde el inicio de la pandemia.\n\nEn la horquilla entre los 200.000 y los 300.000 casos están Nepal, Georgia, Eslovaquia, Bielorrusia, Ecuador, Kazajistán, Croacia, Malasia, Azerbaiyán, Bolivia, Bulgaria, República Dominicana, Túnez, Dinamarca e Irñanda.\n\nAsimismo, en el grupo entre los 100.000 y los 200.000 se encuentran Costa Rica, Lituania, Eslovenia, Kuwait, Egipto, Armenia, Moldavia, Guatemala, Territorios Palestinos Ocupados, Grecia, Qatar, Honduras, Birmania, Etiopía, Nigeria, Paraguay, Omán, Venezuela, Bosnia y Herzegovina, Libia, Argelia, Bahréin, Kenia y China.\n\nChina, el país en el que se originó la pandemia, contabiliza 100.268 contagiados y 4.822 víctimas mortales, concluye el balance de la universidad.",
            "date": "05/02/2021-12:38:18",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-amenaza-reino-unido-tomar-represalias-vetar-television-estatal-20210205113840.html",
            "title": "China amenaza a Reino Unido con tomar represalias por vetar a su televisión estatal",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205113840_640.jpg",
            "text": "El Gobierno de China ha instado al de Reino Unido a \"corregir el error\" que supone la retirada de la licencia de la cadena estatal CGTN y ha advertido de que \"se reserva el derecho a adoptar las reacciones necesarias para \"salvaguardar los derechos e intereses legítimos de los medios chinos\".\n\nEn este sentido, Pekín ha dejado claro por boca de su portavoz de Exteriores, Wang Wenbin, que \"se opone firmemente\" a la decisión tomada el jueves por el organismo británico que regula las telecomunicaciones (Ofcom), que justificó el cierre alegando que CGTN está controlada por el Partido Comunista Chino.\n\nPara el Gobierno de China, sin embargo, se trata de \"maniobras políticas\". Wang ha señalado que Ofcom \"reprime la cobertura de CGTN en Reino Unido, politiza cuestiones técnicas y daña gravemente la reputación de los medios chinos\", informa la agencia Bloomberg.\n\nTambién ha lamentado la decisión del regulador británico la propia cadena, que ha reivindicado en un comunicado su \"excelente reputación\" y su labor informativa en Reino Unido, poniendo como ejemplo las entrevistas realizadas a los últimos primeros ministros.\n\nCGTN ha asegurado que Ofcom lanzó su investigación \"manipulado por organizaciones de extrema derecha y fuerzas anti chinas\" y no ha tenido en cuenta las \"explicaciones detalladas\" y la colaboración brindada en este último año, durante el cual se planteó una \"solución constructiva\" como el traspaso de la licencia.\n\nLa tensión política entre Londres y Pekín ha crecido recientemente principalmente a raíz de las protestas en Hong Kong, un territorio que permaneció bajo soberanía británica hasta 1997. Desde el domingo, los hongkoneses con pasaportes británicos de ultramar tienen más fácil obtener la nacionalidad.",
            "date": "05/02/2021-12:38:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-israel-prorroga-domingo-confinamiento-empezara-entonces-reapertura-etapas-frente-coronavirus-20210205113932.html",
            "title": "Israel prorroga al domingo el confinamiento y empezará entonces una reapertura por etapas frente al coronavirus",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205113932_640.jpg",
            "text": "El Gobierno de Israel ha aprobado este viernes una prórroga hasta el domingo del confinamiento decretado a causa de la pandemia de coronavirus, momento a partir del cual se iniciará un proceso de reapertura del país por etapas.\n\nSegún las informaciones recogidas por el diario 'Yedioth Ahronoth', a partir del domingo podrán reiniciar sus actividades los trabajos que no reciban público, mientras que restaurantes y tiendas podrán vender a domicilio.\n\nAsimismo, se permitirá que peluquerías y centros de bellezas reabran, si bien podrán recibir sólo a una persona a la vez, mientras que las pensiones podrán recibir a personas que certifiquen ser convivientes.\n\nPor su parte, los ministerios de Sanidad y Educación debatirán la posibilidad de reabrir las guarderías, si bien el resto de centros educativos seguirán cerrados. El Consejo de Ministros se reunirán nuevamente el domingo para abordar la reapertura de los comercios.\n\nEl Ministerio de Sanidad israelí ha confirmado este viernes 7.168 casos durante las últimas 24 horas, lo que sitúa el total en 679.149, con 5.019 fallecidos, según los datos publicados a través de su página web.\n\nAdemás, ha indicado que en estos momentos hay 84.060 casos activos, incluidos 1.094 en estado grave, mientras que 3.370.951 personas han recibido la primera dosis de la vacuna, de las cuales 1.965.972 han recibido también la segunda inoculación.",
            "date": "05/02/2021-12:38:17",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-alemania-supera-umbral-60000-muertos-coronavirus-sumar-mas-850-ultimo-dia-20210205082647.html",
            "title": "Alemania supera el umbral de los 60.000 muertos por coronavirus tras sumar más de 850 durante el último día",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205082647_640.jpg",
            "text": "Alemania ha superado este viernes el umbral de los 60.000 muertos por coronavirus tras sumar más de 850 fallecidos a causa de la COVID-19 durante las últimas 24 horas, según los datos facilitados por el Instituto Robert Koch (RKI), el ente gubernamental encargado del control de enfermedades infecciosas.\n\nEl organismo ha señalado a través de su página web que durante las últimas 24 horas se han confirmado 12.908 casos y 855 fallecidos, lo que sitúa los totales en 2.264.909 y 60.597, respectivamente, desde el inicio de la pandemia.\n\nAsimismo, ha señalado que la incidencia acumulada durante los últimos siete días es de 79,9 por cada 100.000 personas, una cifra que continúa en descenso, para un total de cerca de 196.500 casos activos en el país.\n\nEl Gobierno alemán ha destacado que su objetivo es lograr que la incidencia acumulada durante los siete días anteriores caiga por debajo del 50, cifra que considera como la necesaria para permitir destensar el sistema sanitario y retomar las tareas de rastreo y cuarentenas localizadas.\n\nPor otra parte, el RKI ha manifestado que hasta la fecha 2.008.200 personas se han recuperado de la COVID-19, superando la barrera de los dos millones durante la jornada tras el alta de cerca de 17.200 personas durante las últimas 24 horas.",
            "date": "05/02/2021-12:38:16",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-comienza-hong-kong-juicio-contra-veintena-activistas-relacion-vigilia-masacre-tiananmen-20210205112432.html",
            "title": "Comienza en Hong Kong el juicio contra una veintena de activistas en relación con la vigilia por la masacre de Tiananmen",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112432_640.jpg",
            "text": "Un total de 24 activistas hongkoneses han declarado este viernes ante un tribunal en el marco del inicio del juicio en su contra por la vigilia celebrada el 4 de junio de 2020, en plena pandemia de coronavirus, en recuerdo a la masacre de Tiananmen, que tuvo lugar en 1989.\n\nHong Kong lleva décadas realizando la vigilia de forma anual, si bien esta fue prohibida el año pasado debido a la posibilidad de contagios a causa del coronavirus. En el resto de China ha estado siempre prohibida.\n\nSin embargo, miles de personas desafiaron la medida y salieron a la calle en una serie de protestas contra el Gobierno en la que fuera colonia británica hasta 1997, según informaciones de la cadena CNA.\n\nEl magnate de los medios Jimmy Lai, que se encuentra encarcelado por conspiración a la espera de que se celebre el juicio en su contra, ha sido liberado para poder acudir a la vista, a la que también ha asistido el influyente activista Joshua Wong.\n\nCinco de los asistentes, incluido Wong, han indicado que tienen intención de declararse culpables de reunirse de forma ilegal durante la vigilia. El resto podría declararse inocente.\n\nFrente a los juzgados, decenas de seguidores han acudido para mostrar su apoyo con pancartas que instan a luchar contra la represión y tildan de \"inocentes\" a aquellos que \"estaban de luto el 4 de junio\".",
            "date": "05/02/2021-12:38:16",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-mueren-mas-20-miembros-fuerzas-seguridad-dos-ataques-norte-afganistan-20210205083340.html",
            "title": "Mueren más de 20 miembros de las fuerzas de seguridad en dos ataques en el norte de Afganistán",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205083340_640.jpg",
            "text": "Alrededor de 20 miembros de las fuerzas de seguridad de Afganistán murieron a última hora del jueves en dos ataques ejecutados por presuntos integrantes de los talibán en las provincias de Kunduz y Faryab, situadas en el norte del país, según han confirmado este viernes las autoridades.\n\nFuentes de seguridad han señalado que al menos 16 agentes murieron y dos resultaron heridos en un ataque perpetrado contra un puesto de control en el distrito de Jan Abad, ubicado en Kunduz y escenario de un repunte de los ataques por parte de los talibán.\n\nRabani Rabani, miembro del consejo provincial de Kunduz ha resaltado que el ataque tuvo lugar en el área de Tap-e-Ajtar y ha agregado que dos miembros de las fuerzas de seguridad fueron además secuestrados, tal y como ha recogido la cadena de televisión afgana Tolo TV.\n\nPor otra parte, al menos cinco miembros de las fuerzas de seguridad, incluido el comandante de un batallón del Ejército murieron en otro ataque en el distrito de Juaja Sabz Posh, en Faryab, según ha confirmado el gobernador provincial, Naqibulá Fayiq.\n\nFayiq ha manifestado que el ataque se ha saldado además con un número indeterminado de secuestrados, lo que ha sido confirmado por los talibán, que han publicado un vídeo en el que aparecen varios militares raptados y en el que aseguran que han causado \"grandes pérdidas\" a las fuerzas gubernamentales.\n\nAsimismo, Fayiq ha subrayado que en los combates murieron 15 talibán y ha añadido que el presidente afgani, Ashraf Ghani, le ha trasladado por teléfono la orden a las fuerzas de seguridad de mantenerse firmes en las operaciones contra los insurgentes.\n\nAfganistán ha experimentado un repunte de la violencia durante los últimos meses a pesar del acuerdo entre los talibán y Estados Unidos en febrero de 2020 y de las conversaciones de paz entre el grupo y el Gobierno afgano, cuyas delegaciones pactaron en diciembre la 'hoja de ruta' para el proceso.\n\nPor su parte, la Comisión Independiente de Derechos Humanos de Afganistán (AIHRC) indicó el 27 de enero que el número de víctimas civiles a causa del conflicto en Afganistán descendió cerca de un 21 por ciento en 2020 respecto al año anterior, si bien apuntó a un drástico aumento de los asesinatos selectivos en este periodo.",
            "date": "05/02/2021-12:38:15",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-policia-cierra-hospital-escocia-incidente-grave-relacionado-presunto-apunalamiento-20210205000400.html",
            "title": "La Policía cierra un hospital en Escocia por \"un incidente grave\" relacionado con un presunto apuñalamiento",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205000400_640.jpg",
            "text": "La Policía de Ayrshire investiga \"un incidente grave\" en un hospital de la ciudad escocesa de Kilmarnock, que ha sido cerrado durante tres horas por un presunto apuñalamiento a un miembro del personal médico del Hospital Crosshouse.\n\nEl centro ha sido cerrado por agentes armados, según informa 'The Telegraph', que también recoge informes no confirmados por el momento de que al menos una persona ha muerto y una segunda, una enfermera, habría resultado herida en el incidente.\n\nLa Policía también lidia con un segundo \"incidente grave\" que se ha producido en las cercanías del hospital, un accidente de coche que de momento no está claro si está relacionado con el presunto apuñalamiento. Un tercer incidente también ha requerido la intervención de la Policía en la A76.\n\n\"El primero ocurrió alrededor de las 19:45 horas en las afueras del Hospital Crosshouse, el segundo alrededor de 20 minutos después en Portland Street, y el tercero, un accidente de tránsito grave, en la A76, alrededor de las 20:30\", ha confirmado través de su cuenta de Twitter.\n\nTras pedir a los ciudadanos que evitarán la zona, la Policía ha informado posteriormente que \"no hay motivo de preocupación para la comunidad en general\" tras los tres incidentes, \"potencialmente vinculados\".\n\nAsimismo, la Policía ha confirmado que los incidentes no están siendo investigados como relacionados con el terrorismo, informa Sky News.",
            "date": "05/02/2021-12:38:14",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-onu-confirma-detencion-lider-qaeda-peninsula-arabiga-khalid-batarfi-yemen-20210205070900.html",
            "title": "La ONU confirma la detención del líder de Al Qaeda en la Península Arábiga, Khalid Batarfi, en Yemen",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205070900_640.jpg",
            "text": "La ONU ha confirmado este jueves la detención del líder de Al Qaeda en la Península Arábiga (AQPA), Khalid Batarfi, en Yemen en octubre de 2020.\n\nEl Equipo de Apoyo Analítico y Vigilancia de las Sanciones ha presentado un informe al Consejo de Seguridad, donde detalla que fue detenido en la ciudad de Ghayda, en la provincia de Al-Mahra, durante una operación en la que murió también el segundo en el mando, Saad Atef al Awlaqi.\n\nNaciones Unidas no ha proporcionado más detalles sobre la operación o sobre el paradero en el que se encuentra Batarfi actualmente.\n\nCon poco más de 40 años, Khalid Batarfi asumió el liderazgo de la filial de Al Qaeda hace un año, tras la muerte del antiguo líder, Qasim al Rimi, en un ataque de Estados Unidos en Yemen. Batarfi se unió a Al Qaeda antes de los atentados del 11 septiembre para posteriormente unirse a la filial en Yemen.\n\nA diferencia de otros líderes de Al Qaeda, Batarfi se ha dejado capturar vivo, algo que criticó el año pasado durante su discurso inaugural, cuando afirmó que \"según nuestra metodología, el martirio de líderes es prueba de su veracidad, y es una insignia de horno adornada por estos líderes\", recoge una traducción de SITE Intelligence Group.",
            "date": "05/02/2021-12:38:13",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-johnson-johnson-solicita-eeuu-uso-emergencia-vacuna-contra-covid-19-20210205041757.html",
            "title": "Johnson & Johnson solicita a EEUU el uso de emergencia para su vacuna contra la COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205041757_640.jpg",
            "text": "La farmacéutica estadounidense Johnson &amp; Johnson ha solicitado a la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de Estados Unidos la autorización para el uso de emergencia de su candidata a vacuna contra el COVID-19, que solo requiere de una única inyección.\n\nLa vacuna de Johnson &amp; Johnson se convertiría así en la tercera inoculación en recibir esta aprobación de las autoridades estadounidenses, que ya han aprobado la de Pfizer y la de Moderna.\n\nLa compañía ha informado de la solicitud a través de un comunicado, en el que destacan que esta se basa en \"los datos de eficacia y seguridad del ensayo clínico de fase 3\".\n\nEstos resultados, añaden, \"demuestran que la vacuna de dosis única ha cumplido con todos los criterios de valoración primarios y secundarios\".\n\nAdemás, Johnson &amp; Johnson ha especificado que tendrían disponible millones de dosis para su envío \"inmediatamente\" después de la autorización.\n\nA parte de diferenciarse de las vacunas disponibles hasta el momento en el país por su aplicación en una sola dosis, el inmunizador de Johnson &amp; Johnson se puede almacenar en frigoríficos normales, a diferencia de las otras que requieren de congeladores ultrafríos.\n\nLos miembros de la FDA examinarán ahora los datos proporcionados por la farmacéutica, mientras que se ha programado una reunión para el próximo 26 de febrero en la que un grupo de asesores externos estudiará la solicitud y hará una recomendación sobre si concederla o no.\n\nLa candidata de Johnson &amp; Johnson ha resultado ser un 71 por ciento efectiva en Estados Unidos para prevenir la COVID-10 de moderada a grave, mientras que su efectividad en un ensayo global ha sido del 66 por ciento, según informa 'Politico'.",
            "date": "05/02/2021-12:38:13",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-ciudadanos-birmania-salen-calles-protestar-contra-golpe-estado-20210205032937.html",
            "title": "Detenido en Rangún Win Htein, un alto cargo de la NLD crítico con el jefe del Ejército tras el golpe",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205032937_640.jpg",
            "text": "Las autoridades de Birmania han detenido este viernes a Win Htein, un alto cargo de la Liga Nacional para la Democracia (NLD) de Suu Kyi, en la ciudad de Rangún (sur), tras sus recientes críticas al golpe de Estado y al jefe del Ejército, Min Aung Hlaing.\n\nHtein llegó a Rangún el jueves por la tarde desde Naipyidó, si bien ha sido arrestado pasada la medianoche, según han indicado su familia y la NLD, que han indicado que ha sido trasladado de vuelta a la capital, tal y como ha recogido el diario birmano 'The Irrawady'.\n\nEl alto cargo de la NLD, un antiguo capitán del Ejército que entró en política, condenó el golpe y criticó la ambición de poder de Hlaing en varias entrevistas concedidas a los medios después de la asonada, dada poco antes de que tomara posesión el Parlamento surgido de las elecciones legislativas de noviembre.\n\nHtein ha comunicado a la cadena de televisión británica BBC que iba a ser trasladado a la capital tras ser detenido bajo las leyes de sedición, por lo que se expondría a una pena de cadena perpetua en caso de ser declarado culpable. \"No les gusta lo que he estado diciendo. Tienen miedo a lo que digo\", ha manifestado Htein, de 79 años y un firme seguidor de Suu Kyi.\n\nAsí, pidió el lunes a la población que \"se opusiera\" al golpe de Estado \"todo lo posible y de forma no violenta, como ha pedido Suu Kyi\". \"Objetad a través de la desobediencia civil, hablad contra sus acciones y no colaboréis con su programa\", manifestó.\n\nHtein argumentó además que las anteriores asonadas habían empobrecido al país y resaltó que el golpe llevará al país \"de vuelta al inicio\". El político estuvo encarcelado entre 1989 y 1995 tras unirse en 1988 a la NLD y participar en las manifestaciones prodemocráticas de ese año.\n\nAsimismo, en 1996 fue condenado a catorce años de cárcel por dar información falsa a periodistas extranjeros, lo que provocó que saliera de prisión en 2010. Tras ello, logró un escaño en el Parlamento en las elecciones de 2012, cuando fue representante por la región de Meiktila.\n\nLa detención de Htein ha llegado apenas unas horas después de que el Consejo de Seguridad de Naciones Unidas reclamara la \"liberación inmediata\" de la líder 'de facto' de Birmania y el resto de políticos detenidos durante el golpe de Estado.\n\nLa Asociación de Presos Políticos de Birmania ha señalado que desde el golpe de Estado han sido detenidas 133 personas, incluidos ministros, parlamentarios, altos cargos de la NLD y activistas políticos vinculados con este partido o críticos con el Ejército.\n\nEn una declaración consensuada, los 15 estados miembro del organismo han mostrado su \"profunda preocupación\" por la declaración del estado de emergencia y la \"detención arbitraria\" de miembros del Gobierno, incluidos Suu Kyi y el presidente birmano, Win Myint, por lo que han reclamado su liberación.\n\nAsí, han resaltado la \"necesidad de un apoyo continuado a la transición democrática en Birmania\" y han defendido la necesidad de \"mantener las instituciones y procesos democráticos, evitar la violencia y respetar totalmente los Derechos Humanos, las libertades fundamentales y el Estado de Derecho\".\n\nEn este sentido, los miembros del organismo han abogado por el \"diálogo\" y la \"reconciliación\", en línea con \"los intereses del pueblo de Birmania\", al tiempo que han mostrado su preocupación por las restricciones impuestas tras la asonada sobre la sociedad civil, los periodistas y los trabajadores de los medios de comunicación.\n\nEl Consejo de Seguridad ha pedido además que se garantice un acceso humanitario \"sin restricciones\" a las personas que necesiten ayuda, incluido el reinicio de los vuelos humanitarios que opera la ONU, antes de apostar por \"hacer frente a las causas subyacentes\" de la crisis en el estado de Rajine (oeste) y crear \"las condiciones necesarias\" para un regreso \"seguro, voluntario, sostenible y digno\" de los cientos de miles de rohingyas desplazados y refugiados en Bangladesh y otros países de la región.\n\nPor último, han reafirmado su \"firme compromiso\" con la \"soberanía, independencia política, integridad territorial y unidad\" de Birmania, según un comunicado publicado por el Consejo de Seguridad de la ONU a través de su página web.\n\nPROTESTA EN MANDALAY\n\nPor otra parte, decenas de personas se han manifestado este mismo en la ciudad birmana de Mandalay (norte) para protestar contra el golpe de Estado y reclamar el restablecimiento de la democracia en el país asiático.\n\nSegún las informaciones recogidas por el diario birmano 'The Myanmar Times', la concentración, que se ha saldado con varios detenidos, ha tenido lugar frente a una facultad de Medicina con pancartas y megáfonos. Los participantes han reclamado además la liberación de Suu Kyi y de Myint, así como la salida del Ejército del poder.\n\nEn los últimos días, parte de la población se ha organizado a través de redes sociales para llevar a cabo campañas de desobediencia contra el golpe. Facebook, muy popular en el país, ha sido una de las plataformas más utilizadas para ello, por lo que el Ejército ordenó a las empresas de telecomunicaciones que lo bloqueasen hasta el 7 de febrero, lo que ha provocado que los convocantes migren a redes sociales como Twitter o Telegram.\n\nEntre otras movilizaciones, en los últimos días, han tenido lugar 'caceroladas' en las calles y desde ventanas y balcones, y se han podido ver pancartas y oír cánticos contra el golpe militar. Por otro lado, profesionales sanitarios de distintos hospitales del país han declarado la desobediencia civil con parones en sus jornadas.\n\nFrente a la situación que se vive en el país, organizaciones como Amnistía Internacional han lamentado la detención de activistas y defensores de Derechos Humanos, mientras otros organismos como el Consejo Noruego para los Refugiados ha alertado del \"desastre humanitario\" que puede significar el golpe para un millón de personas en situación de vulnerabilidad.\n\nEl golpe fue ejecutado tras las recientes tensiones a raíz de las elecciones generales de noviembre, en las que se impuso de forma aplastante la NLD y tras las que tanto la oposición como el Ejército han denunciado posibles irregularidades, aunque ninguno ha presentado pruebas de este supuesto fraude.\n\nLas Fuerzas Armadas habían dejado entrever su malestar por estas presuntas irregularidades, incluso sugiriendo que la Carta Magna podría ser \"revocada\" días antes de la asonada. Finalmente, el lunes con las detenciones de los principales líderes del país y horas antes de que se celebrara la sesión en el Parlamento que confirmara los resultados, el jefe del Ejército se hizo con el poder.",
            "date": "05/02/2021-12:38:12",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-kremlin-critica-retorica-muy-agresiva-poco-constructiva-biden-pais-20210205120111.html",
            "title": "El Kremlin critica la retórica \"muy agresiva\" y \"poco constructiva\" de Biden hacia Rusia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205120111_640.jpg",
            "text": "La Presidencia de Rusia ha criticado este viernes la retórica \"muy agresiva\" y \"poco constructiva\" del presidente estadounidense, Joe Biden, hacia el país durante su discurso del jueves en materia de política exterior.\n\n\"Los ultimátums, aunque solo sea un matiz, generalmente son inaceptables para nosotros. Ya hemos dicho que no toleraremos tales declaraciones ni sermoneos\", ha señalado el portavoz del Kremlin, Dimitri Peskov, según ha informado la agencia rusa de noticias Sputnik.\n\nPese a ello, ha destacado que Moscú espera seguir cooperando con Washington en áreas de interés común y ha hecho hincapié en que confía \"en la voluntad política de los estadounidenses para continuar la colaboración\" en estos asuntos.\n\nBiden cargó durante su discurso contra la \"decisión de Rusia de dañar y alterar la democracia\" estadounidense y aseguró que había trasladado a su homólogo ruso, Vladimir Putin, que \"los días en los que Estados Unidos mira a otro lado ante las acciones agresivas de Rusia han terminado\".\n\n\"No dudaremos a la hora de elevar los costes para Rusia y defender nuestros intereses vitales y a nuestro pueblo. Seremos más efectivos a la hora de hacer frente a Rusia cuando trabajemos en coalición y coordinación con otros socios que piensan igual\", manifestó.\n\nPor otra parte, criticó el \"encarcelamiento por motivos políticos\" del opositor Alexei Navalni y \"los esfuerzos de Rusia para suprimir la libertad de expresión y la asamblea pacífica\". \"Navalni, como todos los ciudadanos, rusos, tiene garantizados sus derechos por la Constitución. Se ha actuado contra él por desvelar la corrupción. Debe ser liberado de forma inmediata y sin condiciones\", remachó.\n\nNavalni ha comparecido este mismo viernes en una vista por otro caso contra él, en este cso por calumnias contra un veterano de la Segunda Guerra Mundial por expresar su apoyo a los cambios en la Carta Magna sometidos en julio a un referéndum.\n\nSegún las informaciones recogidas por Sputnik, Navalni ha pedido durante la vista que los periodistas \"abandonen la sala\", tras retomarse las audiencias, suspendidas en agosto después de que el opositor fuera supuestamente envenenado durante un vuelo.\n\nDurante la jornada ha salido a la luz que Sergei Maximishin, uno de los doctores que le atendieron, ha fallecido \"repentinamente\", según ha indicado el hospital de la ciudad de Omsk en el que trabajaba, sin dar más detalles al respecto, tal y como ha recogido la agencia alemana de noticias DPA.\n\nUn tribunal de Moscú hizo el martes efectiva la pena dictada en 2014 contra Navalni, detenido el 17 de enero al regresar desde Alemania, donde había estado convaleciente de un envenenamiento sufrido en agosto de 2020. Las autoridades alegaron entonces que el líder opositor había incumplido las medidas excepcionales que mantenían en suspenso la sentencia por fraude contra él.\n\nNavalni, de 44 años, fue detenido el 17 de enero al regresar a casa desde Alemania, donde se recuperó de un envenenamiento por un agente nervioso casi fatal que él y Occidente atribuyeron al servicio secreto de Putin. El pasado jueves un tribunal confirmó la prisión preventiva de 30 días y rechazó así el recurso de los abogados de Navalni, que pedían su libertad.\n\nPutin ha rechazado cualquier responsabilidad de las autoridades rusas en el supuesto envenenamiento sufrido por Navalni y ha apelado al \"marco de la ley\" para la convocatoria de cualquier movilización a favor del opositor en el país euroasiático.",
            "date": "05/02/2021-12:38:11",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-camara-representantes-vota-favor-expulsar-polemica-congresista-greene-funciones-comites-20210205014430.html",
            "title": "La Cámara de Representantes vota a favor de expulsar a la polémica congresista Greene de sus funciones en comités",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205014430_640.jpg",
            "text": "La Cámara de Representantes de Estados Unidos ha votado este jueves a favor de expulsar a la congresista republicana Marjorie Taylor Greene de sus funciones en dos importantes comités del Congreso, tras las duras críticas recibidas por sus comentarios que apoyan teorías de la conspiración y en los que, incluso, apoyaba el asesinato de líderes demócratas.\n\nTras la negativa del líder de la minoría republicana en la Cámara, Kevin McCarthy, de emprender acciones contra Greene por sus comentarios de reiterado apoyo a las teorías de fraude electoral, entre otras polémicas, los demócratas impulsaron la votación que, finalmente, se ha saldado con 230 votos a favor frente a 199 en contra.\n\nDe hecho, McCarthy, que se reunió con Greene el martes, emitió un comunicado en el que tildaba la presión ejercida por los demócratas para expulsar de sus funciones a la congresista por Georgia como \"una toma de poder partidista\".\n\nAntes de la votación, Greene se ha defendido distanciándose de la teoría de la conspiración QAnon, con la que se la ha relacionado, y asegurando que dijo cosas de las que se arrepiente.\n\nGreene también ha abordado algunas de las otras polémicas que han levantado sus declaraciones y comportamientos, y ha asegurado que cree que \"el 11 de septiembre ocurrió absolutamente\" y que \"los tiroteos en las escuelas son absolutamente reales y cada niño que se pierde, esas familias lo lamentan\".\n\nLa congresista ha insistido en que son comentarios que emitió en el pasado y que ahora \"no me representan. No representan a mi distrito, no representan mis valores\".\n\nCon la medida que se desprende de esta votación, Greene queda apartada del Comité de Educación y Trabajo y del Comité de Presupuesto de la Cámara \"a la luz de la conducta que ha exhibido\", según recoge CNN.",
            "date": "05/02/2021-12:38:10",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-francia-eeuu-piden-resultados-rapidos-investigacion-causas-explosion-beirut-20210204164632.html",
            "title": "Francia y EEUU piden resultados \"rápidos\" en la investigación de las causas de la explosión de Beirut",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204164632_640.jpg",
            "text": "Francia y Estados Unidos han reclamado este jueves resultados \"rápidos\" sobre la investigación de las causas de la explosión en el puerto de Beirut, que dejó más de 200 muertos y 6.000 heridos.\n\nEn una declaración conjunta en conmemoración de los seis meses del suceso, el ministro de Exteriores de Francia, Jean-Yves Le Drian, y el secretario de Estado de Estados Unidos, Antony Blinken, han especificado que, en este sentido, la Justicia libanesa \"debe actuar con total transparencia\" y \"libre de injerencias políticas\".\n\nEl primer ministro de Líbano, Hasán Diab, dimitió a raíz de las protestas desencadenadas tras la tragedia, que puso de manifiesto la incapacidad de la administración pública libanesa para atender cuestiones básicas. Permanece en funciones hasta el nombramiento de un nuevo Gobierno, que se ha aplazado y aún no ha sucedido.\n\nEn este sentido, Le Drian y Blinken ha destacado que la conmemoración del \"trágico evento\" ha subrayado \"la urgente y vital necesidad\" de que los funcionarios libaneses cumplan \"finalmente\" su compromiso de formar un gobierno \"creíble y eficaz\" y de trabajar para llevar a cabo las reformas \"necesarias\".\n\n\"Estas acciones concretas siguen siendo absolutamente necesarias para que Francia, Estados Unidos y sus socios regionales e internacionales se comprometan a brindar apoyo adicional, estructural y a largo plazo a Líbano\", han agregado.\n\nDe forma paralela, han reafirmado su \"pleno apoyo\" al pueblo libanés y también han garantizado que \"continuarán brindando ayuda de emergencia\" a la población del país, particularmente en los sectores de la salud, la vivienda y la ayuda alimentaria.",
            "date": "04/02/2021-20:44:57",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-estonia-denuncia-violacion-rusa-espacio-aereo-20210204152802.html",
            "title": "Estonia denuncia una violación rusa de su espacio aéreo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204152802_640.jpg",
            "text": "El Ejército de Estonia ha denunciado este jueves que una aeronave rusa ha ingresado en su espacio aéreo, en el área de la isla de Vaindloo, \"sin permiso\".\n\nEn un comunicado, el Ejército estonio ha detallado que el incidente se produjo el miércoles por la mañana y que se trataba de un avión IL76MD. La aeronave permaneció en el espacio aéreo estonio \"aproximadamente un minuto\".\n\nAsimismo, según ha explicado, el transpondedor del avión \"estaba encendido\", pero la aeronave no tenía contacto por radio con el servicio de tráfico aéreo de Estonia en el momento de la violación de la frontera aérea, la primera llevada a cabo por Rusia este año.\n\nEl Ministerio de Exteriores estonio ha convocado al embajador de Rusia en el país para informarle acerca del incidente, ha trasladado el Ejército. Otros países europeos, como Finlandia, han denunciado incidentes similares en varias ocasiones.\n\nPor su parte, el Ministerio de Defensa Ruso ha negado lo ocurrido, especificando que, en la fecha mencionada, el IL76MD \"realizó un vuelo programado a un aeródromo en la región de Kaliningrado\".\n\n\"El vuelo se realizó a lo largo de una ruta previamente acordada con el transpondedor encendido\", ha continuado, antes de recalcar que \"la tripulación de la aeronave estaba en comunicación constante con los controladores de tráfico aéreo de Estonia, quienes no hicieron ningún reclamo a la tripulación rusa ni el día del nuevo ni al día siguiente\".\n\nAsí, ha enfatizado que el vuelo se realizó \"en estricto apego\" a las normas internacionales para el uso del espacio aéreo, \"sin violar las fronteras de otros estados\", ha informado la agencia de noticias rusa TASS.",
            "date": "04/02/2021-20:44:57",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-bruselas-pide-27-ventanilla-unica-coordinar-reparto-vacunas-paises-pobres-20210204153102.html",
            "title": "Bruselas pide a los 27 una ventanilla única para coordinar el reparto de vacunas a países pobres",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204153102_640.jpg",
            "text": "La Comisión Europea ha pedido a los estados miembro establecer una ventanilla única para coordinar el reparto de vacunas a países pobres, con un mecanismo que se pueda integrar en la iniciativa COVAX de la Organización Mundial de la Salud (OMS).\n\nPara ello, Bruselas mantiene negociaciones con los Veintisiete, con la vista puesta en poner en marcha un mecanismo común europeo con el que hacer llegar vacunas a países vecinos y en vías de desarrollo, de acuerdo a los compromisos internacionales adquiridos por la UE.\n\nSegún ha informado la comisaria de Cooperación Internacional, Jutta Urpilainen, en una comparecencia en el Parlamento Europeo, Bruselas entiende la vacuna como \"un bien público global\" y cuenta con la \"voluntad política\" de la UE para poner en marcha el mecanismo. \"Lo tenemos que hacer cuanto antes y Bruselas desempeñará un papel de liderazgo, pero necesitamos también a los estados miembro en este proceso\", ha explicado.\n\nLa política finlandesa ha insistido en que se trata de una carrera \"contra el virus\" y no \"de unos contra otros\". \"No entiendo que deba haber competencia. Tenemos el compromiso claro de cuidar a los países socios, de las personas más vulnerables del mundo y trabajamos con este objetivo\", ha indicado, reiterando que la Comisión hace su parte, pero debe trabajar con los Veintisiete \"con espíritu de equipo\".\n\nFuentes comunitarias confirman la negociación en marcha con las capitales, aunque no concretan en que plazo puede estar lista esta herramienta, que el Ejecutivo europeo pretende que se integre en el proyecto COVAX, el mecanismo para la distribución equitativa de vacunas a nivel mundial al que Bruselas confiere la máxima importancia.\n\nAsí lo expresó Bruselas en una comunicación hace unas semanas en las que establecía los parámetros de la estrategia europea para repartir vacunas entre países pobres. \"COVAX sigue siendo la principal ruta para apoyar a países de rentas bajas y medias para tener acceso a las vacunas, asegurando una cobertura del 20 por ciento en los 92 países más pobres\", apuntaba ya el documento.\n\nLa idea, sigue la comunicación, es establecer un \"solo punto de petición de vacunas y vías por las que las dosis iniciales puedan ser distribuidas, posiblemente mediante COVAX, sin alterar los planes de vacunación de los estados miembro\". Fuentes comunitarias explican que hay apoyo en la UE a usar la iniciativa de la OMS, aunque algún país podría realizar envíos de forma bilateral.\n\nEn el contexto de los esfuerzos internacionales de vacunación, la primera previsión de distribución provisional de COVAX prevé entregar hasta 337,2 millones durante la primera mitad del año, en particular se espera que empiecen a llegar dosis de la vacuna de Pfizer a mediados de febrero.",
            "date": "04/02/2021-20:44:56",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-autoridad-palestina-recibe-10000-dosis-vacuna-contra-coronavirus-sputnik-rusia-20210204155318.html",
            "title": "La Autoridad Palestina recibe 10.000 dosis de la vacuna contra el coronavirus Sputnik V de Rusia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204155318_640.jpg",
            "text": "La ministra de Sanidad palestina, Mai al Kaila, ha confirmado este jueves que la Autoridad Palestina ha recibido durante la jornada 10.000 dosis de la vacuna contra el coronavirus Sputnik V de parte de Rusia, después de iniciar la campaña de vacunación de sus trabajadores sanitarios.\n\nAl Kaila ha indicado en una rueda de prensa junto al embajador ruso en Palestina, Gocha Buachidze, que estas vacunas estarán destinadas principalmente a trabajadores sanitarios y ha agregado que otras 50.000 dosis serán entregadas a las autoridades palestinas durante la semana que viene.\n\nAsimismo, ha incidido en que el Ministerio de Sanidad ha desarrollado un plan para la inmunización contra el coronavirus que va en línea con las recomendaciones formuladas por la Organización Mundial de la Salud (OMS), tal y como ha recogido la agencia palestina de noticias WAFA.\n\nLa Autoridad Palestina puso en marcha la campaña de vacunación contra el coronavirus en la tarde del martes tras recibir varios miles de dosis de la vacuna desarrollada por Moderna, según confirmó la propia Al Kaila, quien fue además la primera en ser vacunada.\n\nEl Ministerio de Sanidad no detalló quién ha entregado las vacunas, si bien el Gobierno israelí había indicado el lunes que había enviado a la Autoridad Palestina cerca de 5.000 dosis de la vacuna desarrollada por Pfizer y BioNTech, después de semanas de críticas al Gobierno israelí por su negativa a facilitar el fármaco a la población de los territorios que ocupa.\n\nPor otra parte, Al Kaila manifestó que las autoridades palestinas recibirían durante los próximos días las citadas 5.000 dosis de la vacuna Sputnik V, desarrollada por Rusia, así como otras 37.000 entregadas a través del mecanismo COVAX.\n\nEl primer ministro palestino, Mohamad Shtayé, había anunciado el lunes una prórroga del confinamiento parcial en Cisjordania durante un periodo de dos semanas y afirmó que la campaña de vacunación contra el coronavirus arrancaría a mediados de febrero.\n\nLos contagios han ido en descenso durante las últimas semanas en Cisjordania y la Franja de Gaza, donde el Movimiento de Resistencia Islámica (Hamás), que controla el enclave, ha impuesto igualmente restricciones para intentar contener la transmisión del coronavirus.",
            "date": "04/02/2021-20:44:56",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-pide-bbc-disculpe-serie-noticias-falsas-covid-19-20210204160131.html",
            "title": "China pide a la BBC que se disculpe por una serie de \"noticias falsas\" sobre la COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204160131_640.jpg",
            "text": "Las autoridades chinas han pedido este jueves a la cadena de televisión británica BBC que se disculpe y retire una serie de informaciones que, tal y como han denunciado, suponen \"noticias falsas\" sobre el país asiático y la pandemia de coronavirus.\n\nEn un comunicado, el Ministerio de Exteriores del gigante asiático ha señalado que dichas informaciones \"vinculan la pandemia a la política\" y respaldan teorías \"de la conspiración\" al tiempo que sitúan la responsabilidad del origen del virus en China.\n\nAsí, ha instado a la cadena a tomar las medidas necesarias para \"eliminar estas informaciones\", que se remontan al pasado 29 de enero y \"tienen un impacto negativo sobre el país\" y emitir una \"disculpa públicamente\" por dichas 'fake news'. En este sentido, piden a la BBC dejan de lago los \"prejuicios ideológicos\" y \"ataques de este tipo\". \"China llama a una actuación profesional y objetiva que lleve a informar de forma justa\" sobre el país, recoge el texto.\n\nDicha queja se ha producido después de que una agencia del Gobierno británico anunciara la retirada de la licencia a la cadena estatal china CGTN por estar vinculada con el Partido Comunista Chino.\n\nSegún la legislación vigente en Reino Unido, las licencias deben estar bajo control de las cadenas de televisión y no pueden estar, bajo ninguna circunstancias, sujetas a gobiernos.",
            "date": "04/02/2021-20:44:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-mueren-cuatro-personas-incendio-hospital-pacientes-coronavirus-ucrania-20210204085756.html",
            "title": "Mueren cuatro personas en un incendio en un hospital para pacientes con coronavirus en Ucrania",
            "image": "",
            "text": "Al menos cuatro personas han muerto este jueves a causa de un incendio registrado en un hospital para pacientes contagiados con el nuevo coronavirus en la ciudad ucraniana de Zaporiyia (este), según han confirmado las autoridades del país europeo.\n\nLa fiscal ucraniana Irina Venediktova ha resaltado que los fallecidos son tres pacientes que se encontraban conectados a respiradores en la unidad de cuidados intensivos y un anestesista que atendía a personas contagiadas por COVID-19.\n\nAsí, ha detallado que los tres pacientes tenían 64, 76 y 91 años, mientras que el anestesista tenía 26, al tiempo que ha confirmado la apertura de una investigación por presunta violación de la normativa de seguridad, según ha recogido la agencia ucraniana de noticias UNIAN.\n\nPor otra parte, Venediktova ha manifestado que en el momento del incendio, cuyas causas se desconocen por ahora, había un total de doce personas en el centro, ocho de las cuales han sido rescatadas. Dos de ellas, otro anestesista y una enfermera, han resultado heridos.",
            "date": "04/02/2021-20:44:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pandemia-coronavirus-supera-104-millones-casos-mas-520000-ultimo-dia-20210204112249.html",
            "title": "La pandemia de coronavirus supera los 104 millones de casos con más de 520.000 durante el último día",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204112249_640.jpg",
            "text": "La pandemia de coronavirus ha causado más de 520.000 casos durante el último día en el mundo, con lo que el total supera ya la barrera de los 104 millones de contagios, según los datos recabados por la Universidad Johns Hopkins.\n\nEl centro ha detallado a través de su página web que durante las últimas 24 horas se han detectado 522.030 casos y 15.733 fallecidos, lo que sitúa los totales en 104.438.604 y 2.269.947, respectivamente, mientras que 58.060.212 personas se han recuperado de la COVID-19.\n\nEstados Unidos figura como el país más afectado en cifras totales, con 26.557.031 casos y 450.797 muertos, seguido por India, con 10.790.183 y 154.703, y Brasil, con 9.339.420 y 227.563 respectivamente. México es el tercer país con más fallecidos, con 161.240.\n\nEn el grupo entre los tres y los cuatro millones de contagios figuran Reino Unido (3.882.972), Rusia (3.874.830) y Francia (3.310.051), mientras que entre los dos y los tres millones están España (2.883.465), Italia (2.583.790), Turquía (2.501.079), Alemania (2.254.419) y Colombia (2.125.622).\n\nEntre el millón y los dos millones de casos están Argentina, México, Polonia, Sudáfrica, Irán, Ucrania, Perú, Indonesia, República Checa y Países Bajos, mientras que entre el medio millón y el millón están Canadá, Portugal, Chile, Rumanía, Bélgica, Israel, Irak, Suecia, Pakistán, Bangladesh, Filipinas y Suiza.\n\nPor su parte, Marruecos, Austria y Serbia han confirmado entre 400.000 y 500.000 casos, mientras que Japón, Hungría, Arabia Saudí, Jordania, Panamá Emiratos Árabes Unidos (EAU) y Líbano han detectado entre 300.000 y 400.000 contagios desde el inicio de la pandemia.\n\nEn la horquilla entre los 200.000 y los 300.000 casos están Nepal, Georgia, Eslovaquia, Ecuador, Bielorrusia, Kazajistán, Croacia, Azerbaiyán, Malasia, Bolivia, Bulgaria, República Dominicana, Túnez y Dinamarca.\n\nAsimismo, en el grupo entre los 100.000 y los 200.000 se encuentran Irlanda, Costa Rica, Lituania, Eslovenia, Armenia, Egipto, Kuwait, Moldavia, Guatemala, Territorios Palestinos Ocupados, Grecia, Qatar, Honduras, Birmania, Etiopía, Paraguay, Omán, Nigeria, Venezuela, Bosnia y Herzegovina, Libia, Argelia, Bahréin, Kenia y China.\n\nChina, el país en el que se originó la pandemia, contabiliza 100.226 contagiados y 4.821 víctimas mortales, concluye el balance de la universidad.",
            "date": "04/02/2021-20:44:54",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-excandidato-presidencial-frances-francois-asselineau-custodia-policial-presuntos-abusos-sexuales-20210204075642.html",
            "title": "El excandidato presidencial francés François Asselineau bajo custodia policial por presuntos abusos sexuales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204075642_640.jpg",
            "text": "El líder del partido francés Unión Popular Republicana y excandidato presidencial François Asselineau ha sido detenido y puesto bajo custodia policial en el marco de una investigación preliminar sobre cargos de acoso y agresión sexual.\n\nAsí lo han confirmado fuentes policiales a la revista 'Le Point', después de la investigación abierta el 15 de mayo de 2020 tras dos denuncias de exempleados el político francés de 63 años ha sido arrestado e interrogado.\n\nAsselineau ha reiterado que todas las acusaciones son mentiras y, de hecho, ha indicado que planea presentar una demanda por \"calumnias\".\n\nDe hecho, cree que se trata de una treta para impedirle participar en las próximas elecciones presidenciales, que están convocadas para 2022.\n\nAsselineau es un político soberanista que defiende la salida de la Unión Europea, del euro y de la OTAN. En los últimos comicios obtuvo un 0,92 por ciento de los votos.",
            "date": "04/02/2021-20:44:53",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pentagono-anuncia-medidas-abordar-extremismo-seno-ejercito-asalto-capitolio-20210204142113.html",
            "title": "El Pentágono anuncia medidas para abordar el extremismo en el seno del Ejército tras el asalto al Capitolio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204142113_640.jpg",
            "text": "El Pentágono ha anunciado que pondrá en marcha una serie de medidas en el marco del acceso al Ejército para hacer frente al extremismo en las filas estadounidenses después de que el pasado 6 de enero un grupo de seguidores del expresidente Donald Trump asaltara el Capitolio.\n\nLloyd Austin, secretario de Defensa de la Administración de Joe Biden, ha ordenado a todas las ramas de las Fuerzas Armadas hacer un \"parón\" en un plazo de 60 días para debatir la amenaza que supone \"el supremacismo blanco y formas similares de extremismo\", tal y como ha indicado el secretario de prensa del Pentágono John Kirby.\n\nLos incidentes del Capitolio \"han hecho que el Departamento de Defensa abra los ojos\", ha matizado antes de matizar que entre los asaltantes había miembros y antiguos miembros del Ejército.\n\nAsí ha explicado que la orden ha sido anunciada durante un encuentro al que ha asistido también presidente del Estado Mayor Conjunto de Estados Unidos, general Mark Milley. \"No había nadie en la estancia que no estuviera de acuerdo con que existe un problema\", ha dicho, según informaciones de la cadena NBC.\n\nLa orden tiene como objetivo impulsar a los líderes de las Fuerzas Armadas para que condenen el supremacismo blanco y el extremismo, que \"no tiene cabida en el Ejército\". Según Kirby, aunque el Pentágono ha \"estudiado el asunto durante años y ha emitido directivas, el Departamento aún no entiende la profundidad del problema\".",
            "date": "04/02/2021-20:44:53",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-tribunal-aleman-condena-prision-cuatro-personas-pertenencia-grupo-terrorista-ultraderecha-20210204194636.html",
            "title": "Un tribunal alemán condena a prisión a cuatro personas por pertenencia a un grupo terrorista de ultraderecha",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204194636_640.jpg",
            "text": "DRESDE (ALEMANIA), 4 Feb. (DPA/EP) -\n\nUn tribunal de la ciudad alemana de Dresde ha declarado culpables este jueves a cuatro personas por pertenecer a un grupo terrorista de ultraderecha, el Grupo Freital, y les ha impuesto penas de prisión de hasta dos años.\n\nUn hombre de 27 años ha sido condenado a dos años y medio de prisión por su participación en el ataque a un coche de un político local de izquierdas y a una oficina de su partido en la ciudad de Freital, cerca de Dresde.\n\nPor otro lado, dos hombres de 53 y 31 años han sido condenados a otros dos años de prisión condicional, mientras que una mujer de 31 años ha sido condenada a seis meses de prisión condicional por apoyar a la organización, que está prohibida por las autoridades.\n\nLos magistrados han determinado que los cuatro eran miembros de la organización, activa en el este de Alemania en 2015. En concreto, el Grupo Freital llevó a cabo atentados con bombas contra extranjeros y opositores políticos en Freital y sus alrededores en el año en cuestión.\n\nNo obstante, se considera que los cuatro condenados son miembros de bajo rango de la organización. Ocho miembros del Grupo Freital, incluidos los cabecillas, fueron condenados a largas penas de prisión en marzo de 2018.",
            "date": "04/02/2021-20:44:53",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-irlanda-descarta-cambios-protocolo-brexit-irlanda-norte-pese-polemica-20210204141801.html",
            "title": "Irlanda descarta cambios en el protocolo del Brexit sobre Irlanda del Norte pese a la polémica",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204141801_640.jpg",
            "text": "El Gobierno de Irlanda ha descartado este jueves que pueda haber una reforma del protocolo sobre Irlanda del Norte incluido en el acuerdo del Brexit, algo por lo que ya aboga abiertamente la ministra principal norirlandesa, Arlene Foster, tras las polémicas de los últimos días entre Londres y Bruselas.\n\nDicho protocolo mantiene a Irlanda del Norte dentro del mercado único de la UE con el objetivo final de evitar una 'frontera dura'.  El temor a una fuga de vacunas contra la COVID-19 llevó la semana pasada la Unión Europea a proponer --aunque finalmente dio marcha atrás-- la revocación de emergencia y desencadenó una cascada de reproches y dudas sobre el actual estatus.\n\nLos controles entorpecerían la llegada de medicamentos y alimentos, en un momento en el que los supermercados norirlandeses ya se han visto afectados por la escasez relacionada con los nuevos obstáculos burocráticos. En un intento por amortiguar estas carencias, el Gobierno de Boris Johnson propuso el miércoles que el periodo de transición para supermercados y proveedores durase hasta el 1 de enero de 2023.\n\nFoster ha afirmado este jueves que el protocolo para Irlanda del Norte \"no ha funcionado\" y, por tanto, \"es necesario reemplazarlo\". En su opinión, la extensión de los plazos como plantea Londres \"no es suficiente\" y son necesarias \"soluciones permanentes que incluyan exenciones significativas para productos en venta en Irlanda del Norte\", según ha explicado en una tribuna en 'The Daily Telegraph'.\n\nEl ministro de Exteriores de Irlanda, Simon Coveney, ha admitido que puede haber problemas con la aplicación práctica del acuerdo, pero ha apuntado que contiene \"flexibilidades\" que permitirían, a su juicio, corregir las controversias que vayan surgiendo.\n\nCoveney ha subrayado en declaraciones a la cadena británica BBC que el protocolo \"no se va a cambiar\" y ha advertido de que las alusiones de Johnson sobre una posible activación del Artículo 16, que permite a una de las partes congelar el acuerdo en caso de emergencia, han creado más tensión en las últimas horas.\n\n\"Haremos todo lo que tengamos que hacer, bien en materia legislativa o incluso invocando el Artículo 16 del protocolo, para asegurar que no hay barreras en el mar de Irlanda\", proclamó el 'premier' de Reino Unido el miércoles ante la Cámara de los Comunes.\n\nEsta misma semana, un serie de pintadas con amenazas ya obligaron a suspender temporalmente los controles en los puertos de Belfast y Larne. Tanto el Gobierno británico como la Comisión Europea han condenado estas amenazas, con el compromiso de poder acercar posturas la próxima semana con una nueva reunión.",
            "date": "04/02/2021-20:44:52",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-cifra-personas-vacunadas-contra-covid-19-ya-supera-casos-confirmados-nivel-mundial-20210204172359.html",
            "title": "La cifra de personas vacunadas contra la COVID-19 ya supera la de los casos confirmados a nivel mundial",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204172359_640.jpg",
            "text": "La campaña de vacunación contra el coronavirus a nivel mundial ha alcanzado un hito al superar el recuento de casos confirmados de COVID-19 desde el inicio de la pandemia, según una serie de análisis basados en las estimaciones de los distintos países.\n\nLa Universidad Johns Hopkins estima que 104,5 millones de personas han dado positivo por coronavirus en los 192 países y territorios que han confirmado contagios hasta este jueves. Estados Unidos, con 26,5 millones de casos, es el país más afectado en términos brutos, por delante de India, Brasil, Reino Unido y Rusia.\n\nPor otra parte, el portal Our World in Data, elaborado desde la Universidad de Oxford, estimaba este jueves que más de 107 millones de personas ya han recibido alguna dosis de las múltiples vacunas desarrolladas para combatir la COVID-19. También en este caso Estados Unidos figura en primer lugar, con 33,8 millones, por encima de China (24 millones) y Reino Unido (10,5 millones)\n\nEn términos proporcionales, sin embargo, Israel es el país más aventajado en su campaña de inmunización de la población, al haber vacunado al 60 por ciento de sus ciudadanos. Le siguen Emiratos Árabes Unidos, que ronda el 36 por ciento, y Reino Unido, que supera el 15 por ciento, mientras que en el caso de España el dato se acerca al 4 por ciento.\n\nMás de 2,2 millones de personas han perdido la vida en todo el mundo víctimas de la COVID-19, según la Universidad Johns Hopkins.",
            "date": "04/02/2021-20:44:51",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-reino-unido-continua-disminuyendo-fallecidos-covid-19-registra-leve-aumento-contagios-20210204183408.html",
            "title": "Reino Unido continúa disminuyendo sus fallecidos por COVID-19 pero registra un leve aumento de contagios",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204183408_640.jpg",
            "text": "Las autoridades sanitarias británicas han constatado este jueves por segundo día consecutivo un descenso en la cifra de fallecidos a causa de la COVID-19, aunque han registrado un leve aumento en los contagios diarios de la enfermedad.\n\nEn concreto, según los datos proporcionados por el Ministerio de Salud de Reino Unido, se han confirmado 915 fallecimientos durante la jornada, frente a los 1.320 notificados el miércoles. Con esta cifra, el número de víctimas mortales por la COVID-19 en el país europeo es ya de 110.250.\n\nPor su parte, 20.634 personas han sido diagnosticadas con la COVID-19 en las últimas 24 horas, mientras que se detectaron 19.200 positivos durante la jornada anterior. Hasta el momento, las autoridades sanitarias británicas han contabilizado 3.892.459 personas contagiadas desde que comenzó la pandemia.\n\nEn referencia a la situación hospitalaria, 2.375 pacientes han sido hospitalizados en el último día, lo que ubica la cifra de internados en centros sanitarios con la enfermedad a 31.670. De ellos, 3.625 requieren respiración mecánica.\n\nPor último, los datos del Ministerio de Salud británico muestran que 10.490.487 personas han recibido la primera dosis de la vacuna contra la COVID-19, mientras que 501.957 han sido inoculados también con la segunda.",
            "date": "04/02/2021-20:44:50",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-italia-supera-90000-fallecidos-coronavirus-20210204184624.html",
            "title": "Italia supera los 90.000 fallecidos por coronavirus",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204184624_640.jpg",
            "text": "Italia ha rebasado este jueves el umbral de los 90.000 fallecidos por coronavirus, después de incorporar en las últimas 24 horas 422 víctimas mortales más al balance de una pandemia que suma ya casi 2,6 millones de casos en el país transalpino.\n\nEn concreto, el Ministerio de Salud italiano tiene registrados 2.597.446 positivos, 13.659 más que el miércoles, y 90.241 fallecidos. La tasa de positividad de las pruebas en el último día ha superado el 5 por ciento, según el balance oficial recogido por la agencia Adnkronos.\n\nEl último balance refleja una ligera subida en la cifra de personas ingresadas en unidades de cuidados intensivos, con un total de 2.151 en todo el país.\n\nEl país se encuentra inmerso en un periodo de incertidumbre política, a la espera de que el expresidente del Banco Central Europeo (BCE) Mario Draghi verifique si cuenta con los apoyos necesarios para formar Gobierno. El miércoles, Draghi ya marcó la lucha contra la pandemia como una de sus prioridades, reconociendo que Italia atraviesa una \"dramática crisis\" que trasciende el ámbito sanitario.",
            "date": "04/02/2021-20:44:50",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-portugal-reduce-nivel-incidencia-covid-19-encara-aun-semanas-dificiles-20210204170421.html",
            "title": "Portugal reduce su nivel de incidencia por COVID-19, pero encara aún \"semanas difíciles\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204170421_640.jpg",
            "text": "Portugal ha reducido el nivel de contagios de coronavirus en relación a los máximos registrados a finales de enero --alcanzó un récord de más de 16.000 positivos en 24 horas--, pero la ministra de Salud, Marta Temido, ha admitido que el país aún tiene por delante \"semanas difíciles\", principalmente en los hospitales.\n\nLa Dirección General de Salud tiene registrados hasta este jueves 748.858 casos de coronavirus, 7.914 más que el miércoles. En el último día, Portugal ha sumado 10.760 pacientes dados de alta, hasta un total de 573.934 desde el inicio de la pandemia de COVID-19.\n\nPor otra parte, al menos 13.482 enfermos han perdido la vida en territorio luso, 225 más que el miércoles, y hay 6.496 pacientes ingresados en hospitales, 863 de ellos en unidades de cuidados intensivos.\n\nLa ministra ha destacado que \"la incidencia de nuevos casos de COVID-19 comienza a caer en Portugal\", gracias a un \"esfuerzo significativo\" por parte de la población para cumplir las últimas restricciones, entre las cuales figura un confinamiento domiciliario, controles en la frontera terrestre y la prohibición de salir del país salvo casos excepcionales.\n\nTemido, no obstante, ha subrayado que aún es pronto para cantar victoria, ya que quedan \"semanas difíciles\" por delante, según la cadena RTP. La responsable de Salud ha aprovechado para agradecer la ayuda de varios países, entre ellos Alemania, que el miércoles envío un avión con trabajadores sanitarios y equipos médicos.",
            "date": "04/02/2021-20:44:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-tpi-declara-culpable-crimenes-guerra-uganda-dominic-ongwen-general-lra-joseph-kony-20210204115847.html",
            "title": "El TPI declara culpable de crímenes de guerra en Uganda a Dominic Ongwen, general del LRA de Joseph Kony",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204115847_640.jpg",
            "text": "El Tribunal Penal Internacional (TPI) ha condenado este jueves a Dominic Ongwen, general del Ejército de Resistencia del Señor (LRA, por sus siglas en inglés), por crímenes de guerra cometidos en Uganda, convirtiéndose en el primer miembro del grupo en ser sentenciado por la Justicia internacional.\n\nOngwen estaba imputado por 70 cargos por crímenes de guerra y contra la Humanidad cometidos en el norte de Uganda por parte del grupo, encabezado por Joseph Kony, y ha sido condenado durante una vista televisada por el TPI a través de su página web.\n\nLa Sala IX del TPI, integrada por los jueces Bertam Schmitt, Péter Kovács y Raul Cano Pangalangan, ha indicado que Ongwen es culpable de los crímenes que se le imputan \"más allá de toda duda razonable\" y ha recordado que el veredicto puede ser apelado durante los próximos 30 días.\n\nAsí, ha detallado que Ongwen es culpable de \"ataques contra la población civil\", entre ellos asesinato, intento de asesinato, esclavismo, violación de la dignidad personal, saqueo, destrucción de propiedades y persecución en cuatro ataques contra campamentos de desplazados en Uganda entre octubre de 2003 y junio de 2004.\n\nEl hombre ha sido igualmente declarado culpable de \"crímenes sexuales y de género\", principalmente matrimonios forzosos, torturas, violación, esclavitud sexual, embarazos forzosos y violación de la dignidad personal de varias mujeres secuestradas y puestas bajo su dominio.\n\nAsimismo, ha sido declarado culpable de otros crímenes sexuales y de género cometidos contra niñas y mujeres por parte de la Brigada Sinia, entre ellos matrimonios forzosos, tortura, violación y esclavitud sexual, así como del crimen de reclutar niños soldado menores de 15 años y su uso en hostilidades.\n\nPor ello, ha recalcado que Ongwen es \"totalmente responsable de estos crímenes\" y ha dicho que \"no ha hallado pruebas que apoyen la afirmación de que sufría ninguna enfermedad o desorden mental durante el periodo relativo a los cargos o que cometiera estos crímenes bajo amenazas o torturas\".\n\nLa Sala IX del TPI ha resaltado que la sentencia contra Ongwen será anunciada más adelante, sin dar una fecha concreta, al tiempo que ha recordado que el Estatuto de Roma no contempla la pena de muerte y que Ongwen se expone a una sentencia de hasta 30 años de cárcel y el pago de compensaciones.\n\nTras conocer el fallo, la fiscal jefe del TPI, Fatou Bensouda, ha señalado que \"hoy constituye un hito importante en el viaje para otorgar justicia al pueblo de Uganda\".\n\nEn un comunicado, ha recalcado que \"se ha hecho justicia\" y la \"verdad\" ha salido a la luz. Así, ha agradecido el trabajo \"crucial\" del TPI, por el que \"se ha enviado globalmente el importante mensaje de que los perpetradores de atrocidades deben rendir y rendirán cuentas\".\n\nAdemás, ha expresado su \"solidaridad\" con las víctimas de los crímenes de Ongwen, del que también ha dicho que es un \"víctima\" del LRA en Uganda. Al mismo tiempo que ha mostrado su \"profunda gratitud\" a las víctimas y a los 116 testigos que han colaborado con el TPI en el caso. \"Estoy agradecida por su resiliencia, coraje y compromiso con la causa de la justicia\", ha dicho, subrayando que merecen \"admiración\".\n\nAMNISTÍA PIDE COMPENSAR A LAS VÍCTIMAS\n\nTras el fallo, Seif Magango, subdirector de la organización no gubernamental Amnistía Internacional para África Oriental, ha expresado el deseo de la ONG de que esta decisión \"suponga una medida de reparación para las 4.000 víctimas que participaron en el caso y que ahora pueden recibir compensaciones por su sufrimiento\".\n\n\"Si bien este caso es importante, las reparaciones deben extenderse a las miles de víctimas de los secuestros, asesinatos y mutilaciones del LRA que aún no han recibido justicia por los daños que han sufrido\", ha resaltado.\n\nAmnistía ha hecho hincapié en que la Sala IX del TPI ha dado el \"paso sin precedentes\" de leer los nombres de algunas de las víctimas de los ataques del LRA y de los crímenes de Ongwen, lo que ha descrito como \"una afirmación poderosa de los daños individuales sufridos por miles de víctimas y un reconocimiento de la importancia de la participación de las víctimas en los juicios en el TPI\".\n\nEn esta línea se ha expresado Elise Keppler, directora asociada para Justicia Internacional de Human Rights Watch (HRW), quien ha denunciado que \"el LRA aterrorizó a la gente en el norte de Uganda y los países vecinos durante más de dos décadas\".\n\n\"Finalmente se ha hecho que un líder del LRA rinda cuentas en el TPI por los terribles abusos que sufrieron las víctimas. Los posibles violadores de los Derechos Humanos deberían tomar nota de que la Justicia acabará dando con ellos, incluso años después\", ha defendido.\n\nAsí, ha argüido que \"el juicio y la condena contra Ongwen son importantes acontecimientos, pero no deben tapar la necesidad de que Kony sea arrestado o se entregue\". \"Los países deben comprometerse de nuevo a lograr que Kony haga frente al TPI de una vez por todas\", ha zanjado.\n\nEL JUICIO CONTRA ONGWEN\n\nEl juicio arrancó el 6 de diciembre de 2016, cuando la Fiscalía y la defensa presentaron sus pruebas, proceso que continuó hasta el 12 de diciembre de 2019. Posteriormente, las declaraciones finales en el proceso fueron formuladas en marzo de 2020, tras 234 vistas en las que comparecieron cerca de 70 testigos y expertos convocados por la Fiscalía y cerca de 55 por parte de la defensa.\n\nLos procedimientos han contado con la participación más de 4.060 víctimas, representados por sus abogados Joseph Akwenyu Manoba, Francisco Cox y Paolina Massida.\n\nEl caso presentó un dilema al TPI dado que Ongwen fue víctima del grupo tras ser secuestrado por el LRA y obligado a ser niño soldado antes de que cometiera las acciones por las que fue imputado una vez que ascendió en las filas de la formación liderada por Kony.\n\nOngwen, secuestrado en 1988 cuando era un niño por el LRA, se enfrentó al Ejército de Uganda en el marco de la lucha contra el Gobierno del presidente Yoweri Museveni, que se había hecho con el poder dos años antes.\n\nEl TPI presentó cargos contra Ongwen, Kony y otros cuatro miembros del LRA en 2005. Ongwen, por su parte, se entregó al Ejército de Estados Unidos en enero de 2016, tras lo que fue imputado por violación, matrimonio forzoso, secuestro infantil, esclavitud sexual y reclutamiento de menores, en relación con los ataques que tuvieron lugar en 2002 y 2005 en un campo de refugiados en el norte de Uganda.",
            "date": "04/02/2021-20:44:49",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-tribunal-birmania-permite-arresto-suu-kyi-dos-semanas-ejercito-libera-400-personas-20210204065042.html",
            "title": "Un tribunal de Birmania permite el arresto de Suu Kyi durante dos semanas y el Ejército libera a 400 personas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204065042_640.jpg",
            "text": "Un tribunal de Birmania ha concedido una solicitud policial para detener a la depuesta líder del país, Aung Sang Suu Kyi, y al presidente, Win Myint, hasta el 15 de febrero por presuntamente importar y usar ilegalmente equipos de comunicaciones, mientras que el Ejército ha liberado a unas 400 personas tras su detención durante el golpe.\n\nEl miércoles, la Policía había acusado a Suu Kyi de violar la Ley de Exportación e Importación, mientras que Myint ha sido acusado bajo la Ley de Gestión de Desastres Naturales, ambos bajo arresto domiciliario desde el golpe de estado del pasado 1 de febrero.\n\nSupuestamente, la seguridad privada de la vivienda donde permanece en arresto domiciliario la líder tendría en su posesión nueve 'walkie talkies'. En caso de ser declarada culpable, se arriesga a una pena de hasta tres años de prisión, informa el diario 'The Irrawaddy'.\n\nSegún recoge 'Myanmar Times', la sentencia del tribunal legaliza la  detención durante dos semanas más, a la espera de que el recién establecido Gobierno militar consolide su control sobre el país.\n\nEn cuanto al presidente, ha sido acusado de violar las restricciones impuestas para luchar contra el coronavirus cuando acudió a un acto de campaña, al que, según la Policía, acudieron unas 760 personas, pese a que el máximo permitido era de 50.\n\nPor su parte, el Ejército ha liberado a unas 400 personas, incluidos miembros de la NLD, el partido gobernante y ganador de las elecciones que desencadenaron la insurrección militar, tal y como han confirmado fuentes del movimiento a Kiodo News.\n\nAdemás, el Gobierno militar ha nombrado a una nueva Comisión Electoral para supervisar las supuestas elecciones que se han comprometido a convocar una vez acabe el estado de emergencia de un año que declararon tras la toma del poder, recoge 'The Irrawaddy'.\n\nEl golpe fue ejecutado tras las recientes tensiones a raíz de las elecciones generales de noviembre, en las que se impuso de forma aplastante la NLD y tras las que tanto la oposición como el Ejército han denunciado posibles irregularidades, aunque ninguno ha presentado pruebas de este supuesto fraude.\n\nLas Fuerzas Armadas habían dejado entrever su malestar por estas presuntas irregularidades, incluso sugiriendo que la Carta Magna podría ser \"revocada\" días antes de la asonada. Finalmente, el lunes con las detenciones de los principales líderes del país y horas antes de que se celebrara la sesión en el Parlamento que confirmara los resultados, el jefe del Ejército, Min Aung Hlaing, se hizo con el poder.",
            "date": "04/02/2021-20:44:48",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-consejo-seguridad-reclama-liberacion-suu-kyi-hablar-golpe-birmania-20210204181000.html",
            "title": "El Consejo de Seguridad reclama la liberación de Suu Kyi sin hablar de golpe en Birmania",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204181000_640.jpg",
            "text": "Los 15 países miembro del Consejo de Seguridad de Naciones Unidas han consensuado un comunicado en el que expresan su \"profunda preocupación\" por el estado de emergencia impuesto el lunes en Birmania y piden la liberación de líderes como Aung San Suu Kyi, pero en el que evitan referirse a lo ocurrido como un golpe de Estado.\n\nEl órgano no se había pronunciado hasta ahora, aparentemente por las suspicacias de China --país con representación permanente y derecho de veto-- a condenar el golpe perpetrado por las Fuerzas Armadas, que el lunes se hicieron con el poder en Birmania.\n\nLos países del Consejo han publicado este jueves un comunicado en el que lamentan las detenciones \"arbitrarias\" de altos cargos y abogan por el mantenimiento de una \"transición democrática\". En este sentido, instan a todas las partes a abogar por el \"diálogo\" y la  \"reconciliación\".\n\nEn su comunicado, los 15 países expresan también su \"preocupación\" por \"las restricciones sobre la sociedad civil, periodistas y trabajadores de medios\" y reclaman un acceso \"seguro y sin trabas\" de la ayuda humanitaria, lo que pasa entre otras cosas por volver a autorizar los vuelos de Naciones Unidas.\n\n\"Los miembros del Consejo de Seguridad han reafirmado su fuerte compromiso con la soberanía, la independencia política, la integridad territorial y la unidad de Birmania\", reza la nota.",
            "date": "04/02/2021-20:44:48",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-antigua-coalicion-gobierno-muestra-positiva-posiciones-diferentes-frente-draghi-20210204023456.html",
            "title": "La antigua coalición de Gobierno se muestra \"positiva\" pero \"con posiciones diferentes\" frente a Draghi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204023456_640.jpg",
            "text": "Renzi asegura que Draghi es \"el mejor primer ministro\" y que \"podrá encontrar una salida a la crisis\"\n\nLos partidos minoritarios que formaban parte de la antigua coalición de Gobierno de Italia, el Movimiento 5 Estrellas, el Partido Demócrata (PD) y Libres e Iguales (LeU), se han mostrado \"positivos\", aunque con \"posiciones diferentes\" frente al encargo que afronta Mario Draghi de formar un nuevo Gobierno en el país, y confirman la voluntad de las tres formaciones de mantener \"la relación de lealtad que ha crecido y mejorado con el tiempo\".\n\nEl presidente de Italia, Sergio Mattarella, ha encargado este miércoles al expresidente del Banco Central Europeo (BCE) Mario Draghi formar un nuevo gobierno, después de que el martes constatase que no se dan las condiciones para que Giuseppe Conte pueda lograr una nueva mayoría y seguir al frente del Ejecutivo italiano.\n\nTras el nombramiento de Draghi, las diferencias se han hecho latentes entres los exmiembros de la coalición de Gobierno, para lo que se han reunido en la tarde del miércoles con la intención de intentar trazar una línea común en referencia a la formación de un nuevo Gobierno.\n\nEn este sentido, el resultado del encuentro ha sido el compromiso a \"una perspectiva política unitaria\", ha asegurado el secretario del PD, Nicola Zingaretti, tal y como recoge la agencia Adnkronos. Por su parte, uno de los fundadores del PD, Andrea Orlando, ha explicado en una entrevista en La7 que se ha fraguado \"un clima positivo pero con posiciones diferentes, con la voluntad de continuar\" en la alianza de los tres partidos.\n\nEn cuanto al Movimiento 5 Estrellas, cuyo líder, Vito Crimi, había adelantado previamente que Draghi contaría con el 'no' de su formación, ha aseverado tras la reunión que han confirmado \"la voluntad de mantener esa relación de lealtad que ha crecido y mejorado con el tiempo\" a pesar de las diferentes posiciones respecto al apoyo de un posible gobierno técnico.\n\nNo obstante, ha reiterado sus reticencias a un gobierno tecnócrata y ha vuelto a remarcar que abogan por un \"gobierno político\". Con el 'no' del Movimiento 5 Estrellas, las posibilidades de Draghi de formar un Gobierno se complican, por lo que la prensa italiana especula sobre la formación de un posible Gobierno que aúne tecnócratas y políticos.\n\nDraghi se ha reunido, también esta tarde de miércoles, con el exprimer ministro, Giuseppe Conte, aunque no ha trascendido ninguna declaración de lo conversado o acordado entre ambos líderes.\n\nMientras, el líder de LeU, Arturo Scotto, ha hecho uso de su cuenta de Twitter para incidir en que el objetivo de la coalición es \"relanzar el eje que gobernó el país con disciplina y honor\", además de querer \"obstinadamente mantener una perspectiva unitaria y reformadora\".\n\n\"Los que han pretendido separarnos quedarán decepcionados\", ha ultimado. Las tres fuerzas políticas han adelantado que seguirán trabajando conjuntamente.\n\nTambién se ha referido al nombramiento de Draghi como encargado de formar nuevo Gobierno el exprimer ministro Matteo Renzi, líder de Italia Viva --desencadenante de la crisis que ha derivado en la dimisión la semana pasada de Conte--, que ha asegurado en una entrevista con CNN que el expresidente del BCE es el \"mejor primer ministro\" para Italia en este momento.\n\nRenzi ha señalado que Draghi es \"admirado en el mundo\", y que es \"la esperanza del país\" ya que podrá \"encontrar la salida a la crisis\".",
            "date": "04/02/2021-20:44:47",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-eeuu-mantiene-biden-maduro-dictador-descarta-dialogo-directo-20210204111221.html",
            "title": "EEUU mantiene con Biden que Maduro es un \"dictador\" y descarta un diálogo directo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204111221_640.jpg",
            "text": "El Gobierno de Estados Unidos mantiene que el presidente de Venezuela, Nicolás Maduro, es un \"dictador\" y, por tanto descarta que pueda haber un \"contacto directo\" con su Administración a corto plazo, entre otras razones porque considera que el opositor Juan Guaidó es el \"presidente interino\" del país.\n\nEstados Unidos fue el primer país en reconocer en enero de 2019 a Guaidó como mandatario 'encargado' de Venezuela y, pese a la llegada de Joe Biden a la Casa Blanca, seguirá en la misma línea. Así, tampoco considera válidas las elecciones parlamentarias convocadas por el chavismo en diciembre y sostiene que Guaidó y su Asamblea Nacional --\"la última institución democrática que queda\"-- siguen siendo los poderes legítimos.\n\nEl portavoz del Departamento de Estado norteamericano, Ned Price, ha señalado a la \"represión, corrupción y mala gestión\" de Maduro como responsable \"de una de las crisis humanitarias más graves que ha visto el hemisferio\" occidental, y que Washington sigue defendiendo una \"transición democrática pacífica\" en Venezuela.\n\nEsta transición pasa por \"elecciones presidenciales y parlamentarias libres y justas\", \"para ayudar a los venezolanos a reconstruir sus vidas y su país\", en palabras de Price. \"Los venezolanos tienen derecho a la democracia y a un gobierno que la promueva y defienda\", ha añadido en rueda de prensa.\n\nSegún Price, Biden ha prometido protección para los venezolanos huidos y sanciones contra los dirigentes chavistas \"implicados en corrupción y abusos de Derechos Humanos\", lo que invita a descartar, al menos por ahora, que pueda haber contactos directos con las autoridades venezolanas.\n\nMaduro ha planteado esta posibilidad tras el cambio presidencial en Estados Unidos, pero el Departamento de Estado ha subrayado que por ahora la estrategia seguirá siendo trabajar junto a los \"aliados\", tanto en la región de las Américas como en Europa. En este sentido, Price ha citado foros como la Organización de Estados Americanos (OEA) o el Grupo de Lima.\n\nEl posicionamiento de Estados Unidos dista del de la Unión Europea, que opta por hablar de Guaidó como un \"interlocutor privilegiado\" y por dejar cualquier consideración adicional en manos de cada uno de los Estados miembro.",
            "date": "04/02/2021-20:44:46",
            "posted": false
        }
    ]
}