{
    "articles": [
        {
            "link": "https://www.europapress.es/internacional/noticia-moreno-acusa-maduro-haber-metido-violentas-manos-crisis-azota-colombia-20210506001023.html",
            "title": "Moreno acusa a Maduro de haber metido \"sus violentas manos\" en la crisis que azota a Colombia",
            "image": "",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl presidente de Ecuador, Lenín Moreno, ha acusado este miércoles al presidente de Venezuela, Nicolás Maduro, de estar detrás de los recientes episodios violentos que azotan Colombia desde hace más de una semana, durante su intervención el Foro de Defensa de la Democracia, celebrado en Miami, Estados Unidos.\n\n\"Los organismos de Inteligencia de Ecuador han detectado la grosera intromisión de las manos sangrientas, corruptas del dictador Maduro en lo que está sucediendo en Colombia\", ha acusado.\n\n\"Debemos pedir el freno a la violencia de Colombia y que Maduro saque sus violentas manos de la querida nación colombiana\", ha dicho Moreno, quien ha valorado que \"con las dictaduras no hay que dialogar, hay que derrocarlas\".\n\nDurante la reunión, promovida por el Instituto Interamericano para la  Democracia, Moreno ha comenzado su intervención arremetiendo contra el expresidente ecuatoriano Rafael Correa asegurando que el país \"iba camino a convertirse en otra Venezuela\".\n\nThank you for watching\n\nDespués de la intervención del secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, Moreno ha contado que al poco de tomar las riendas del país pensó en renunciar tras observar una situación \"desesperante\" y heredar una deuda de 70.000 millones de dólares, \"se lo habían robado todo\", ha asegurado.\n\nMoreno ha destacado que bajo su Gobierno se sacó adelante una consulta popular en 2018 con la que se suprimió la reelección indefinida, impulsada y aprobada por mayoría en el Parlamento durante la gestión de Correa, a quien le ha acusado de atacar a la libertad de prensa y de no haber dotado lo suficiente a la Policía y a las Fuerzas Armadas para combatir contra el narcotráfico.\n\nMoreno dejará el cargo definitivamente el próximo 24 de mayo, cuando el último vencedor de las elecciones, el conservador Guillermo Lasso asuma la Presidencia.\n\nFuente: https://www.europapress.es/internacional/noticia-moreno-acusa-maduro-haber-metido-violentas-manos-crisis-azota-colombia-20210506001023.html",
            "date": "06/05/2021-13:00:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-octava-jornada-protestas-colombia-mientras-organizaciones-denuncian-treintena-fallecidos-20210506010053.html",
            "title": "Octava jornada de protestas en Colombia mientras organizaciones denuncian una treintena de fallecidos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506010053_640.jpg",
            "text": "[I][B]Duque ofrece una recompensa económica por información sobre actos vandálicos[/B][/I]\n\n[I][B]La ONG Temblores cifra en 37 los fallecidos, mientras Indepaz señala a 31 y alerta de la situación en el departamento del Valle del Cauca[/B][/I]\n\n[HEADING=2]MADRID, 6 (EUROPA PRESS)[/HEADING]\n\nColombia vive su octava jornada de protestas con el segundo paro nacional y nuevos enfrentamientos entre los participantes y las fuerzas de seguridad, mientras se denuncia una alarmante violencia que habría dejado cerca de 40 fallecidos, según denuncian distintas organizaciones.\n\nUna día más los colombianos han salido a la calle, convocados por el Comité de Paro Nacional, para manifestar su rechazo a la reforma tributaria del Gobierno de Iván Duque y a la represión de las fuerzas de seguridad que se ha llevado a cabo a lo largo de las distintas jornadas de protesta y que ha sido criticada por la comunidad internacional y organizaciones defensoras de los Derechos Humanos.\n\nThank you for watching\n\nEn distintos puntos, como Medellín, Bucaramanga, Bogotá o Ibagué, se han desarrollado marchas y se han reportado numerosos bloqueos de calles, disturbios y nuevos enfrentamientos entre manifestantes y el Escuadrón Móvil Antidisturbios (Esmad).\n\nEn Bogotá se ha observado el uso de gases lacrimógenos por parte del Esmad, que también ha intervenido con tanquetas y agua contra los manifestantes en la Plaza de Bolívar, informa 'El Espectador'.\n\nTambién se han notificado ataques con piedras entre ambas partes en algunos barrios, mientras un grupo de 2.000 manifestantes se ha plantado de forma pacífica en el monumento Héroes de la capital.\n\nEn Bogotá también se han producido incendios en 15 Comandos de Atención Inmediata (CAI), uno de ellos con diez policías en su interior que han logrado salir resultando cinco heridos.\n\nEl pueblo de Cali ha vuelto también a salir a la calle tras otra noche de enfrentamientos, disturbios, cortes simultáneos de energía o suspensión de internet en algunas zonas, según colectivos.\n\nEn concreto, este miércoles se han registrado nuevos disturbios, sobre todo en el sector de Siloé, donde se ha informado de al menos un herido con arma de fuego, recoge Radio Caracol.\n\nLas protestas han dejado en estos ocho días 37 víctimas de \"homicidio\", según ha indicado este miércoles la ONG Temblores, que ha denunciado también 1.708 casos de violencia por parte de las fuerzas de seguridad, entre ellas 110 casos de disparos de arma de fuego y diez denuncias por violencia sexual.\n\nEl Instituto de Estudios para el Desarrollo y la Paz (Indepaz) ha alertado que el departamento del Valle del Cauca, que acoge esta ciudad, es el que presenta la situación más preocupante, ya que 25 de los 31 fallecidos que notifica esta organización se han registrado en esa región hasta el 3 de mayo.\n\nSegún Indepaz, al menos 13 de los casos en Cali se achacan a miembros del Esmad, mientras cuatro a agentes de la Policía y circulan duras imágenes de personas heridas en la vía pública de la ciudad.\n\n\"Muy destacable la labor de los jóvenes que denuncian con sus celulares y nos hacen llegar los videos en medio de las agresiones\", ha agradecido el instituto en referencia a todas las imágenes que llenan las redes para alertar de la situación en el país, recoge 'El Espectador'.\n\nPor su parte, la Defensoría del Pueblo ha hecho un balance que apunta a 24 fallecidos en las últimas seis jornadas de protestas, entre las que al menos cinco habrían perdido la vida por actuaciones del Esmad y otros seis por extralimitación de funciones de policías regulares.\n\nPrecisamente sobre las víctimas mortales de las protestas, el fiscal general, Francisco Barbosa, ha anunciado que de once casos de homicidios en el marco del paro nacional --que la Fiscalía tiene relacionadas con las protestas--, tres serán imputados a miembros de la Policía Nacional.\n\nRECOMPENSA POR DENUNCIAS DE VANDALISMO\n\nPor su parte, el presidente de Colombia, Iván Duque, ha aseverado este miércoles que \"organizaciones criminales se esconden detrás de la legítima protesta\" y ha ofrecido una recompensa económica por denuncias contra \"el vandalismo y delitos\".\n\n\"La amenaza vandálica que enfrentamos consiste en una organización criminal que se esconde detrás de legítimas aspiraciones sociales para desestabilizar a la sociedad, generar terror en la ciudadanía y distraer las acciones de la Fuerza Pública\", ha señalado.\n\nEl presidente ha afirmado que \"duelen las vidas de aquellos víctimas de la violencia de esto días\" y ha rechazado los bloqueos y ataques a infraestructura así como que se haya afectado los servicios. \"Nos duelen también los ataques a los CAI, a los peajes, supermercados (...) o contra cualquier bien público o privado\", ha añadido.\n\n\"El vandalismo extremo se encuentra financiado y articulado por mafias del narcotráfico\", ha continuado, para enfrentarlas han diseñado una respuesta nacional \"que ya está dando resultados\" y que incluye una línea telefónica de denuncias y un grupo especial de investigación.\n\nPor otro lado, se enciende en el país el debate sobre la posibilidad de imponer el estado de conmoción interior --permitiría, entre otras cosas, restringir las marchas, limitar a los medios de comunicación-- , una herramienta que Duque ha afirmado este miércoles que no descarta, pero que el Gobierno ha desmentido que vaya a declarar.\n\nAl respecto, la bancada en el Congreso colombiano del partido de Comunes ha alertado de que \"la ultraderecha ha expresado de manera abierta su intención de aprovechar los desmanes y el caos para cambiar el eje del debate de las reformas necesarias hacia la represión policial y militar y, en ese sentido, declarar un estado de conmoción interior que termine llevando por delante la institucionalidad y la democracia limitada y restringida que tenemos en Colombia\".\n\nAsí lo ha recogido Comunes en una misiva firmada por los senadores Julián Gallo, Criselda Lobo y Pablo Catatumbo y por los diputados Carlos Alberto Carreño, Omar de Jesús Restrepo, Luis Alberto Albán y Jairo Cala Suárez.\n\nDe este modo, la formación ha llamado a una \"decisión política de todos los partidos, movimientos, sectores sociales y populares para abrir espacios de diálogo sobre la base de detener la violencia, construir propuestas de solución a la problemática social y defensa irrestricta de los derechos democráticos\".\n\nTras una semana de manifestaciones, el Gobierno ha anunciado el inicio de un diálogo con el Comité del Paro para el 10 de mayo. Las autoridades colombianas, que prevén que las negociaciones se alarguen al menos hasta el 20 de mayo, y celebrarán los primeros encuentros con las propias instituciones públicas para pasar a continuación a los gobiernos locales y regionales, los comités estudiantiles, los partidos políticos, los sindicatos de trabajadores, y las asociaciones comunales.\n\n\"Iván Duque, la ciudadanía en el paro exige negociación no diálogos inútiles. Su agenda fracasó. Desmilitarización, no masacres, desmonte del Esmad y negociación del pliego de emergencia con inversión social\", ha dicho el fiscal de la Central Unitaria de Trabajadores (CUT), Fabio Arias, que integra el Comité Nacional de Paro, en su perfil de Twitter en rechazo al diálogo.\n\nTras el levantamiento social, el presidente, Iván Duque, tuvo que recular a principios de esta semana y cancelar la controvertida propuesta de reforma tributaria que tenía entre manos y la cual había sido ampliamente criticada por considerar que afectaba a las rentas más humildes. Asimismo, el ministro de Hacienda, Alberto Carrasquilla, tuvo que dimitir.\n\nFuente: https://www.europapress.es/internacional/noticia-octava-jornada-protestas-colombia-mientras-organizaciones-denuncian-treintena-fallecidos-20210506010053.html",
            "date": "06/05/2021-13:00:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-harris-anuncia-viajara-mexico-guatemala-junio-abordar-migracion-20210506053918.html",
            "title": "Harris anuncia que viajará a México y Guatemala el 7 y 8 de junio para abordar la migración",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506053918_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLa vicepresidenta de Estados Unidos, Kamala Harris, ha anunciado este miércoles que viajará personalmente a México y Guatemala los próximos 7 y 8 de junio para abordar el tema de la migración.\n\nHarris ha confirmado la visita durante una rueda de prensa en su visita a la ciudad estadounidense de Rhode Island, un viaje que se convertirá en el primero que realice desde que asumió el cargo.\n\nTras haber mantenido un encuentro virtual con el presidente guatemalteco, Alejandro Giammattei, ha recordado, esta semana se reunirá también de forma telemática con el presidente mexicano, Andrés Manuel López Obrador, tal y como ha explicado, recoge CBS.\n\nLa visita a México será justo después de la jornada electoral federal convocada para el 6 de junio.\n\nThank you for watching\n\nPrecisamente, López Obrador y Giammattei se reunieron este lunes y martes en México en el marco de una visita oficial del mandatario guatemalteco, donde suscribieron un acuerdo para reducir la pobreza y la migración.\n\nPor su parte, Harris se comprometió durante su encuentro con Giammattei a gestionar la crisis migratoria con una mirada \"humana y efectiva\" y el mandatario centroamericano asumió aumentar el número de personal de seguridad fronteriza y reforzar los pasos fronterizos.\n\nLa Administración Biden lidia con un aumento en la migración en su frontera sur, personas que llegan procedentes del conocido como Triángulo Norte, compuesto por El Salvador, Guatemala y Honduras. Este incremento ha creado una situación complicada en la Casa Blanca, teniendo en cuenta que el mandatario prometió durante la campaña electoral revertir las políticas migratorias de su antecesor, Donald Trump.\n\nAsí, Biden ha encargado a Harris liderar los esfuerzos por combatir esta crisis migratoria ya que es, en sus palabras, \"la persona más cualificada\" para el trabajo.\n\nFuente: https://www.europapress.es/internacional/noticia-harris-anuncia-viajara-mexico-guatemala-junio-abordar-migracion-20210506053918.html",
            "date": "06/05/2021-13:00:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-tayikistan-denuncia-muerte-19-personas-ultimos-enfrentamientos-frontera-kirguistan-20210506111440.html",
            "title": "Tayikistán denuncia la muerte de 19 personas en los últimos enfrentamientos en la frontera con Kirguistán",
            "image": "",
            "text": "Las partes subrayan la necesidad de delimitar la frontera\n\nLas familias de las víctimas serán indemnizadas con cerca de 10.000 euros\n\nMADRID, 6 May. (EUROPA PRESS) -\n\nLas autoridades tayikas han informado este jueves de que los últimos enfrentamientos en la frontera con Kirguistán se han saldado con al menos 19 ciudadanos de Tayikistán muertos y 87 heridos.\n\nAsí lo ha confirmado un portavoz del gobierno regional de Sughd, provincia limítrofe con Kirguistán, en declaraciones a la agencia de noticias rusa Sputnik. Las autoridades locales han indicado, además, que se destinarán tres millones de somonis (unos 250.000 euros) en ayudas a las familias de las víctimas, por lo que se estima que cada familia reciba unos 10.000 euros.\n\nEn días anteriores el Gobierno de Kirguistán notificó la muerte de al menos 40 de sus ciudadanos y ocho tayikos en los enfrentamientos, así como más de 200 heridos en ambos lados de la frontera.\n\nAproximadamente la mitad de la frontera entre Kirguistán y Tayikistán, de 970 kilómetros de extensión, sigue sin delimitarse tras la desintegración de la Unión Soviética, lo que da origen a disputas sobre el uso de los terrenos y recursos hídricos.\n\nThank you for watching\n\nLa última escalada de violencia en la zona se desató el pasado 28 de abril tras un altercado entre un grupo de tayikos y otro de kirguís cuando los primeros trataban de colocar varias cámaras de vigilancia en un poste eléctrico en la zona cercana a la frontera. Lo que comenzó como una reyerta desencadenó posteriormente un lanzamiento de piedras que llevó, al día siguiente, a un intercambio de disparos entre las partes.\n\nLos dos países, sin embargo, pactaron finalmente un segundo alto el fuego el 30 de abril para lograr el cese de las hostilidades.\n\n[HEADING=2]DELIMITACIÓN FRONTERIZA[/HEADING]\n\nLos jefes de las delegaciones gubernamentales de ambos países han abordado la delimitación y demarcación fronteriza en un intento por zanjar las disputas. Así, las partes han firmado una declaración conjunta en la ciudad de Batken tras una ronda de conversaciones.\n\n\"En un espíritu de confianza mutua y buena vecindad, refiriéndose a la antigua historia de coexistencia pacífica de los dos pueblos hermanos, tuvo lugar un profundo intercambio de opiniones sobre la adopción de medidas urgentes encaminadas a resolver la situación en la frontera entre Tayikistán y Kirguistán, reanudando y revitalizando el trabajo de la comisión conjunta\", recoge el texto, según informaciones de la cadena 24.kg.\n\nEn este sentido, han destacado la importancia de \"describir de forma temprana una línea en la frontera\" entre los dos países. Para ello, las autoridades han acordado utilizar documentos y materiales que se remontan a la demarcación de 1924, 1927 y 1989. El próximo encuentro entre las partes tendrá lugar en Tayikistán, tal y como han confirmado las delegaciones.\n\n[HEADING=2]REGIÓN DE BATKEN Y NUEVA CONSTITUCIÓN[/HEADING]\n\nPor otra parte, el Gobierno kirguís ha anunciado que ha preparado un documento para otorgar a la región de Batken un estatus especial. El primer ministro, Ulukbek Maripov, ha indicado que la decisión correspondiente \"ha sido firmada\" y que queda ahora en manos del Parlamento \"para su consideración\".\n\n\"Tan pronto como se adopte, la región recibirá un estatus especial, incluidas las preferencias fiscales\", ha señalado el jefe de Gboierno, que ha prometido que se construirán nuevas viviendas para aquellos que hayan sufrido \"destrozos\" a causa de los enfrentamientos.\n\n\"Estamos hablando de unas 30 casas en Batken y 70 en los distritos de Leilek. Ahora la comisión está contando y, en cuanto termine su obra, comenzará la construcción. Debemos completar todo el trabajo antes de que llegue el frío\", ha manifestado.\n\nEl mandatario ha ratificado además la ley que establece la nueva Constitución del país después de que un 79,3 por ciento de la población votara a favor de la versión actualizada de la Ley Fundamental --frente a un 13,7 por ciento que votó en contra--.\n\nEl plebiscito sobre la reforma constitucional tuvo lugar el pasado 11 de abril junto con las elecciones locales en gran parte del país. Durante la ceremonia, la autoridades han guardado un minuto de silencio en honor a las víctimas de los últimos enfrentamientos en la frontera.\n\nFuente: https://www.europapress.es/internacional/noticia-tayikistan-denuncia-muerte-19-personas-ultimos-enfrentamientos-frontera-kirguistan-20210506111440.html",
            "date": "06/05/2021-13:00:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-borrell-dice-ue-sopesa-enviar-mision-entrenamiento-mozambique-amenaza-yihadista-20210506110410.html",
            "title": "Borrell dice que la UE sopesa enviar una misión de entrenamiento a Mozambique ante la amenaza yihadista",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506110410_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl Alto Representante de la Unión Europea para Política Exterior y Seguridad Común, Josep Borrell, ha afirmado este jueves que el bloque \"intentará enviar\" a Mozambique una misión de entrenamiento similar a la existente en el Sahel para hacer frente a la amenaza yihadista en la provincia de Cabo Delgado (norte).\n\n\"El Gobierno mozambiqueño ha pedido ayuda. Intentaremos enviar una misión de entrenamiento, como la que tenemos en el Sahel, para contener la situación de seguridad en Mozambique\", ha señalado Borrell, quien ha reconocido que la crisis en el país africano es cada vez motivo de mayor preocupación.\n\nBorrell, quien ha realizado las declaraciones antes del Consejo de ministros de Defensa, ha hecho hincapié en que el bloque \"estudiará la gestión de crisis y cómo mejorar la efectividad de las misiones\" desplegadas en el extranjero. \"El Sahel es un caso y ahora estamos estudiando la posibilidad de ampliar a Mozambique\", ha explicado.\n\nLa provincia de Cabo Delgado es escenario desde octubre de 2017 de ataques obra de milicianos islamistas conocidos como Al Shabaab, sin relación con el grupo homónimo que opera en Somalia y que mantiene lazos con Al Qaeda. Desde mediados de 2019 han sido reivindicados en su mayoría por Estado Islámico en África Central (ISCA), que ha recrudecido sus acciones desde marzo de 2020.\n\nThank you for watching\n\nPor otra parte, Borrell ha apuntado que la situación en el Sahel \"no está mejorando\" y ha recordado que \"cada día hay asesinatos, secuestros y asesinatos\", como el ejecutado el miércoles en la región de Tillabéri, que se ha saldado con la muerte de al menos 15 militares, según el balance facilitado por las autoridades.\n\n\"La Orientación Estratégica es la vía que intentamos crear como un entendimiento común de los desafíos a los que hacen frente los europeos. Créanme, estos desafíos son crecientes y cada vez peores\", ha destacado, antes de añadir que durante la reunión se abordará igualmente \"lo que está pasando en la frontera ucraniana y la frontera rusa\".\n\nLa ministra de Defensa de Alemania, Annegret Kramp-Karrenbauer, ha detallado que la reunión será la primera en la que la UE sopese la posibilidad de dar 'luz verde' a estados externos al bloque, como Estados Unidos, Canadá y Noruega, para participar en proyectos de defensa europeos.\n\nKramp-Karrenbauer ha destacado que Berlín considera la Cooperación Estructurada Permanente en Defensa (PESCO) como \"un enorme paso en las capacidades prácticas de (...) las tropas europeas, así como un paso para fortalecer las relaciones entre la UE y la OTAN, según ha recogido la agencia alemana de noticias DPA.\n\nFuente: https://www.europapress.es/internacional/noticia-borrell-dice-ue-sopesa-enviar-mision-entrenamiento-mozambique-amenaza-yihadista-20210506110410.html",
            "date": "06/05/2021-13:00:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-insta-g7-no-interferir-cuestiones-pais-asiatico-20210506111447.html",
            "title": "China insta al G7 a no \"interferir\" en cuestiones del país asiático",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506111447_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl Gobierno de China ha condenado el comunicado de los países del G7 en el que le recrimina cuestiones relativas a Derechos Humanos o a sus relaciones con Taiwán y ha instado a los firmantes a centrarse en sus propios asuntos y no \"interferir\" en el gigante asiático.\n\n\"Instamos a los países a afrontar sus problemas internos, corregir sus comportamientos egoístas en al lucha contra la pandemia y dejar de estirar el concepto de seguridad nacional\", ha reclamado un portavoz del Ministerio de Exteriores chino, Wang Wenbin, en rueda de prensa.\n\nEn este sentido, ha señalado que son los miembros del G7 --reunidos esta semana en Reino Unido-- quienes deben \"dejar de faltar al respeto al Derecho Internacional, interferir en los asuntos internos chinos y difamar a China\". \"Estos intentos nunca tendrán éxito\", ha advertido, según la agencia de noticias Bloomberg.\n\nEn su comunicado, los ministros de Exteriores del G7 exhortaron a China a participar de \"manera constructiva\" en el sistema internacional basado en reglas y criticaron el trato infligido a minorías de Xinjiang y del Tíbet. Además, respaldaron la participación de Taiwán en foros de la Organización Mundial de la Salud (OMS).\n\nFuente: https://www.europapress.es/internacional/noticia-china-insta-g7-no-interferir-cuestiones-pais-asiatico-20210506111447.html",
            "date": "06/05/2021-13:00:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-tribunal-hong-kong-suma-pena-diez-meses-carcel-activista-joshua-wong-20210506071953.html",
            "title": "Un tribunal de Hong Kong suma una pena de diez meses de cárcel al activista Joshua Wong",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506071953_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nUn tribunal de Hong Kong ha condenado este jueves a diez meses de cárcel al activista prodemocracia Joshua Wong por participar en una vigilia no autorizada el año pasado para conmemorar la masacre de la Plaza de Tiananmen de 1989, lo que se suma a otra pena que ya está cumpliendo en prisión.\n\nAdemás de Wong, otros tres concejales distritales --Lester Shum, Tiffany Yuen Ka-wai y Jannelle Rosalynne Leung-- han sido condenados a cuatro meses de prisión en el caso de Yuen y Leung, y seis en el de Shum, por participar también en la misma manifestación, que tuvo lugar el 4 de junio del año pasado, informa 'South China Morning Post'.\n\nLa semana pasada, los cuatro se declararon culpables del delito de participar en una manifestación no autorizada, que tiene una pena de hasta cinco años de cárcel. Este jueves, el juez ha sentenciado que \"desafiaron abiertamente la ley\", con acciones \"deliberadas y premeditadas\", y que \"el único factor atenuante es su declaración de culpabilidad\".\n\nA principios de abril, Wong ya recibió una sentencia adicional de cuatro meses por la concentración de miles de manifestantes el 5 de octubre de 2019 en las calles de Hong Kong con máscaras y mascarillas para protestar contra el Gobierno y la normativa que prohibió cubrirse la cara bajo la amenaza de penas de un año de cárcel y multas de más de 3.000 euros.\n\nAsimismo, el ex dirigente del movimiento político desmantelado Demosisto está cumpliendo una condena de 13 meses y medio de cárcel por incitar y organizar una manifestación no autorizada en junio de 2019.\n\nFuente: https://www.europapress.es/internacional/noticia-tribunal-hong-kong-suma-pena-diez-meses-carcel-activista-joshua-wong-20210506071953.html",
            "date": "06/05/2021-13:00:54",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-ue-autoriza-eeuu-participar-plan-facilitar-movilidad-equipos-fuerzas-militares-20210506114102.html",
            "title": "La UE autoriza a EEUU participar en su plan para facilitar la movilidad de equipos y fuerzas militares",
            "image": "",
            "text": "BRUSELAS, 6 May. (EUROPA PRESS) -\n\nLos ministros de Defensa de la Unión Europea han autorizado este jueves que se invite a Estados Unidos, Canadá y Noruega a participar en el proyecto para facilitar permisos transfronterizos con los que agilizar el traslado de fuerzas y equipos militares.\n\nEl Consejo ha dado luz verde para que Países Bajos, que ejerce como coordinador del proyecto de la cooperación permanente en defensa (PESCO), invite por primera vez a terceros países a sumarse a una iniciativa que ya había generado un especial interés para Estados Unidos y la OTAN.\n\nLos Veintisiete confían en que la incorporación de los tres países mejore el proyecto, recordando que se trata de un ámbito de interés mutuo a ambos lados del Atlántico. \"Hará más eficaz la Defensa de la UE y contribuirá a reforzar nuestra seguridad\", ha destacado el Alto Representante de Política Exterior, Josep Borrell, en un comunicado.\n\nEl proyecto de movilidad militar establecido dentro de PESCO tiene por objetivo agilizar el movimiento de equipos y fuerzas militares entro de la UE por tierra, mar y aire. De él forman parte 24 países, entre ellos España, y en noviembre de 2020 se acordó que pudiesen participar Estados externos en circunstancias concretas, en virtud de intereses políticos o logísticos.\n\nFuente: https://www.europapress.es/internacional/noticia-ue-autoriza-eeuu-participar-plan-facilitar-movilidad-equipos-fuerzas-militares-20210506114102.html",
            "date": "06/05/2021-13:00:54",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-blinken-reafirma-apoyo-eeuu-ucrania-integridad-territorial-visita-pais-20210506123043.html",
            "title": "Blinken reafirma el apoyo de EEUU a Ucrania y su \"integridad territorial\" durante su visita al país",
            "image": "",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl secretario de Estado estadounidense, Antony Blinken, ha reafirmado este jueves el apoyo de la Administración del presidente, Joe Biden, a Ucrania y su \"integridad territorial\" durante una visita al país.\n\n\"Estoy aquí por una razón muy simple, que es subrayar en nombre del presidente Biden nuestro compromiso con el país\", ha dicho al principio de un encuentro con el ministro de Exteriores ucraniano, Dimitro Kuleba.\n\nAsí, durante la reunión en Kiev ha matizado que \"era importante decir esto en persona lo antes posible\". Su visita a Ucrania supone una importante muestra de apoyo ante una agenda diplomática muy limitada debido a la pandemia. Se trata de la única parada que ha hecho Blinken tras viajar a Reino Unido para la cumbre del G7.\n\nKuleba, por su parte, ha señalado que Estados Unidos es el \"aliado número uno de Ucrania en materia de seguridad y defensa\" y ha recalcado que el país es \"una gran democracia que está dispuesta a trabajar\" con Washington.\n\nThank you for watching\n\n\"Valoramos la democracia y los Derechos Humanos en esta región y allí donde se enfrentan a desafíos\", ha dicho, según informaciones de la agencia de noticias Bloomberg. La reunión en Kiev se produce en un momento delicado de las relaciones entre Estados Unidos y Ucrania.\n\nAdemás, ha dado la bienvenida al político estadounidense y ha aseverado en su cuenta de Twitter que \"reforzar las relaciones entre ambos países contribuye a la seguridad y prosperidad\" de la región.\n\nEl cese por parte del presidente, Volodimir Zelenski, de la junta de la principal compañía petrolera y gasística del país (Naftogaz Ukrainy) ha suscitado críticas. Blinken tiene previsto reunirse este jueves con Zelenski antes de volver a Estados Unidos.\n\nEl jefe de la diplomacia estadounidense es el primer alto cargo del Gobierno estadounidense en visitar Ucrania desde que Biden llegó al poder en enero y el primer secretario de Estado en viajar al país desde que lo hiciera Mike Pompeo en enero de 2020.\n\nFuente: https://www.europapress.es/internacional/noticia-blinken-reafirma-apoyo-eeuu-ucrania-integridad-territorial-visita-pais-20210506123043.html",
            "date": "06/05/2021-13:00:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-parlamento-etiopia-aprueba-declarar-grupos-terroristas-tplf-ola-20210506114336.html",
            "title": "El Parlamento de Etiopía aprueba declarar como grupos terroristas al TPLF y el OLA",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506114336_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLa cámara baja del Parlamento de Etiopía ha aprobado este jueves la declaración como grupos terroristas del Frente para la Liberación Popular de Tigray (TPLF) y el grupo rebelde Ejército de Liberación Oromo (OLA), días después de que el Gobierno respaldara una resolución en este sentido.\n\nSegún las informaciones recogidas por la cadena de televisión etíope Fana, la resolución ha sido aprobada en la Cámara de Representantes del Pueblo con una única abstención. El Ejecutivo aprobó el 1 de mayo la declaración de ambos grupos como terroristas.\n\nEl Gobierno resaltó que \"durante los últimos tres años se han producido numerosos ataques contra civiles en varios puntos del país para revertir las reformas que han tenido lugar siguiendo las demandas del pueblo etíope a favor de la democracia y los Derechos Humanos\".\n\nAsí, incidió en que se trata de \"actos de terrorismo\" y por lo tanto así deben ser consideradas estas organizaciones. \"Dado que el TPLF y el Shene (como designan las autoridades al OLA) operan como grupos terroristas (...) se presentó una propuesta para designarlos como tal\", agregó.\n\nThank you for watching\n\nLa resolución fue aprobada apenas unos días después de que el OLA, escindido del Frente de Liberación Oromo (OLF) tras el acuerdo de paz de 2018, reclamara a las autoridades un alto el fuego \"inmediato e incondicional\" y la apertura de un proceso de diálogo, en medio del aumento de la violencia y el ahondamiento de la crisis política en el país africano.\n\nEl OLA, al que Adís Abeba ha acusado de varias matanzas durante los últimos meses en el país, defendió en un comunicado la necesidad de un cese de hostilidades y el aplazamiento de las próximas elecciones, que ha descrito como \"ilegales\" y \"una farsa\".\n\nEl OLF estuvo luchando durante décadas por la secesión de la región de Oromía, pero en 2018 anunció que renunciaba a la lucha armada, aceptando la oferta de amnistía del primer ministro, Abiy Ahmed. Los oromos son la etnia mayoritaria en Etiopía pero tradicionalmente habían estado marginados del poder.\n\nPor su parte, el TPLF fue el partido fuerte dentro de la coalición que gobernó Etiopía desde 1991, el Frente Democrático Revolucionario del Pueblo Etíope (EPRDF), sustentada en las etnias, y, tras ser apartado del poder con la llegada de Abiy, procedió a distanciarse del Gobierno central.\n\nLas tensiones aumentaron y llevaron a Abiy a ordenar una ofensiva contra el TPLF en octubre de 2020, a raíz de un ataque del grupo contra la principal base del Ejército en la capital de la región de Tigray (norte), que se saldó con numerosas bajas entre los militares y el robo de material bélico.\n\nLa ofensiva en Tigray, en la que tropas eritreas participaron del lado del Ejército etíope, ha provocado una grave crisis humanitaria, con el desplazamiento de decenas de miles de personas y la destrucción de parte de la infraestructura de Tigray, lo que ha hecho saltar las alarmas entre la comunidad internacional.\n\nFuente: https://www.europapress.es/internacional/noticia-parlamento-etiopia-aprueba-declarar-grupos-terroristas-tplf-ola-20210506114336.html",
            "date": "06/05/2021-13:00:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-siria-denuncia-nuevo-ataque-helicopteros-parte-israel-altos-golan-20210506114427.html",
            "title": "Siria denuncia un nuevo ataque con helicópteros por parte de Israel en los Altos del Golán",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506114427_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLas autoridades de Siria han denunciado este jueves un nuevo ataque con helicópteros por parte de Israel en la provincia de Quneitra, situada en los Altos del Golán, en el que sería el segundo ataque en el país árabe en los últimos dos días.\n\nSegún las informaciones recogidas por la agencia estatal siria de noticias, SANA, un helicóptero israelí habría lanzado un misil contra la localidad de Jubata al Jashab, sin que se hayan registrado daños materiales o víctimas.\n\nEl ataque llega un día después de que Siria denunciara la muerte de al menos una persona en una serie de ataques en las provincias de Latakia y Hama. Las autoridades afirmaron que el objetivo bombardeado en Latakia (oeste) era una fábrica de plásticos.\n\nEl Ejército de Israel, que no se ha pronunciado sobre lo sucedido, ha llevado a cabo decenas de bombardeos en Siria argumentando que actúan para evitar el establecimiento de bases iraníes en el país y el envío de armas al partido-milicia chií libanés Hezbolá por parte de Teherán.\n\nFuente: https://www.europapress.es/internacional/noticia-siria-denuncia-nuevo-ataque-helicopteros-parte-israel-altos-golan-20210506114427.html",
            "date": "06/05/2021-13:00:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-suspende-forma-indefinida-conversaciones-comerciales-australia-20210506114934.html",
            "title": "China suspende de forma \"indefinida\" las conversaciones comerciales con Australia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506114934_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLas autoridades de China han informado este jueves de la suspensión de forma \"indefinida\" de las conversaciones comerciales con Australia debido a la \"actitud\" adoptada recientemente por el Gobierno del país hacia \"la cooperación con China\".\n\nLa Comisión Nacional de Desarrollo y Reforma del país asiático ha acusado así a Canberra de tener una \"mentalidad propia de la Guerra Fría\" y ha anunciado así la suspensión de \"todas las actividades\" en el marco del Diálogo Económico Estratégico establecido entre los dos países en 2014.\n\nEn un comunicado al que ha tenido acceso el diario 'South China Morning Post', la comisión ha matizado que recientemente \"el Gobierno australiano ha puesto en marcha una serie de medidas que obstaculizan los intercambios naturales entre los dos países\" y ha acusado a Canberra de \"discriminación\".\n\nNo obstante, China es el principal aliado comercial de Australia a pesar de que los dos países se han visto inmersos en una disputa comercial que ha ido escalando a lo largo de los últimos años y que ha afectado a la exportación de productos australianos como el vino, la carne y el carbón.\n\nLas autoridades desconocen por el momento los efectos que puede tener ahora esta decisión. La última vez que las partes se reunieron en el macro de las conversaciones comerciales fue en septiembre de 2017.\n\nFuente: https://www.europapress.es/internacional/noticia-china-suspende-forma-indefinida-conversaciones-comerciales-australia-20210506114934.html",
            "date": "06/05/2021-13:00:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-ministro-exteriores-francia-viaja-libano-abordar-falta-acuerdo-formar-gobierno-20210506112428.html",
            "title": "El ministro de Exteriores de Francia viaja a Líbano para abordar la falta de acuerdo para formar Gobierno",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506112428_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl ministro de Exteriores de Francia, Jean-Yves Le Drian, ha viajado este jueves a Líbano para mantener contactos con las principales autoridades del país en torno a la falta de acuerdo para la formación de un Gobierno, tras el estancamiento de las conversaciones por las diferencias entre el presidente y el primer ministro encargado, Michel Aoun y Saad Hariri, respectivamente.\n\nLe Drian, que encabeza una delegación en la que también participa la embajadora francesa en Beirut, Anne Grillo, se ha reunido a primera hora con Aoun y con el presidente del Parlamento, Nabih Berri, sin realizar declaraciones tras sus encuentros, según ha informado la agencia estatal libanesa de noticias, NNA.\n\nEl ministro de Exteriores francés aseguró el miércoles que trasladaría \"un mensaje de gran firmeza a los responsables políticos y un mensaje de plena solidaridad a los libaneses\". \"Firmeza a los que bloquean la formación de Gobierno. Hemos adoptado medidas nacionales, y no es más que el inicio\", agregó.\n\nAsimismo, incidió a través de una serie de mensajes en su cuenta en la red social Twitter que su viaje \"asegura igualmente la solidaridad de Francia en los planos escolar, médico y de patrimonio, así como a las libanesas y libaneses que se movilizan por su país\".\n\nThank you for watching\n\nLas negociaciones para formar Gobierno, iniciadas por Hariri tras su nominación en octubre de 2020, no han tenido éxito, en el marco de sus tensiones con Aoun, sin que los esfuerzos de mediación hayan surtido efecto y ante el aumento de las protestas y el ahondamiento de la crisis.\n\nEl país afronta su peor crisis económica desde la guerra civil (1975-1990) y se halla con un Gobierno en funciones desde agosto a raíz de la dimisión de Hasán Diab días después de las explosiones del 4 de agosto en el puerto de Beirut, que dejaron más de 200 muertos y 7.000 heridos.\n\nFuente: https://www.europapress.es/internacional/noticia-ministro-exteriores-francia-viaja-libano-abordar-falta-acuerdo-formar-gobierno-20210506112428.html",
            "date": "06/05/2021-13:00:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-francia-reino-unido-envian-buques-militares-canal-mancha-plena-disputa-pesca-20210506125234.html",
            "title": "Francia y Reino Unido envían buques militares al canal de la Mancha en plena disputa por la pesca",
            "image": "",
            "text": "Bruselas llama a la calma pero critica las nuevas condiciones que exige Londres para pescar en la isla de Jersey\n\nMADRID/BRUSELAS, 6 May. (EUROPA PRESS) -\n\nLas autoridades de Reino Unido y Francia han desplegado patrullas militares en el canal de la Mancha ante la escalada de tensiones por los derechos de explotación pesquera, que han motivado una protesta de barcos de pescadores que temen perder cuota en el escenario post Brexit.\n\nLas negociaciones sobre la explotación de recursos han sido motivo recurrente de fricciones entre los dos lados del canal y este jueves decenas pesqueros galos han organizado una protesta ante la isla de Jersey, de tal forma que no pudiesen abandonarla otras embarcaciones, según la televisión pública francesa.\n\nEl Gobierno de Boris Johnson ha respondido enviando dos buques de la Marina para \"evaluar la situación\", según un portavoz de Downing Street citada por la BBC. Las autoridades de Jersey también han prometido verse con los pescadores, que habrían sumado unos 60 barcos a su particular bloqueo del puerto de Saint Helier.\n\nThank you for watching\n\nPor su parte, las autoridades francesas han desplegado otras dos patrulleras, según una portavoz de la prefectura marítima de la zona, para garantizar \"la seguridad de la navegación y la salvaguarda de la vida humana\", informa Franceinfo. En este sentido, ha apelado a la necesidad de prevenir ante una posible escalada.\n\nLos pescadores denuncian un recorte de las zonas y los periodos para faenar y han recibido el respaldo explícito del Ejecutivo de Emmanuel Macron, que incluso amenazó por boca de su ministra del Mar, Annick Girardin, con cortar la corriente a la isla si persistían las restricciones a las labores de trabajadores galos.\n\nParís también ha pedido la intervención de la Comisión Europea, institución que este ha asegurado que sigue atentamente los acontecimientos entre París y Londres, pero también ha pedido \"muestras de moderación\" y \"calma\" para encontrar una salida al conflicto.\n\nEn todo caso, la portavoz de Pesca del Ejecutivo comunitario, Vivian Loonela, ha especificado que Reino Unido exige unas condiciones \"adicionales\" a los 41 barcos europeos que han solicitado poder pescar en aguas territoriales de Jersey que no respetan el acuerdo que rige las relaciones comerciales entre ambas partes desde el Brexit.\n\n\"Cualquier condición nueva para las autorizaciones que limiten las actividades pesqueras deben cumplir con los objetivos y principios del Acuerdo, pero también deben tener una explicación científica clara y racional\", ha enfatizado la portavoz.\n\nAdemás, Bruselas ha recordado que las condiciones para acceder a una licencia para pescar en aguas territoriales de la otra parte \"no pueden discriminar\" a las embarcaciones según su pabellón y tienen que ser notificadas \"por anticipado\" para que los buques y las autoridades nacionales tengan \"tiempo para reaccionar\".\n\nEl Ejecutivo comunitario considera que las nuevas condiciones, comunicadas a Bruselas el pasado lunes, no cumplen con estos criterios y por tanto \"no deberían aplicarse\".\n\nFuente: https://www.europapress.es/internacional/noticia-francia-reino-unido-envian-buques-militares-canal-mancha-plena-disputa-pesca-20210506125234.html",
            "date": "06/05/2021-13:00:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-abogado-general-tue-ve-ilegal-regimen-disciplinario-impuesto-polonia-jueces-20210506124918.html",
            "title": "Abogado general del TUE ve ilegal el régimen disciplinario impuesto por Polonia a sus jueces",
            "image": "",
            "text": "BRUSELAS, 6 May. (EUROPA PRESS) -\n\nEl Abogado General del Tribunal de Justicia de la Unión Europea Evgeni Tanchev ha considerado este jueves que el régimen disciplinario que impone Polonia a los jueces desde una Sala del Tribunal Supremo viola el Derecho comunitario porque atenta contra la independencia judicial.\n\n\"No puede tolerarse ninguna falta de independencia o de imparcialidad que afecte a la confianza que la Justicia debe inspirar a quienes puedan ser juzgados\", de acuerdo al dictamen del letrado europeo.\n\nLas conclusiones de los abogados generales no son vinculantes para el Tribunal con sede en Luxemburgo aunque sus sentencias siguen la línea marcada por estos dictámenes en la gran mayoría de los casos.\n\nEl abogado europeo rechaza las alegaciones de Varsovia que sostiene que la cuestión queda fuera de las competencias del Derecho comunitario y avisa de que las medidas disciplinarias solo deben darse contra magistrados en \"los casos más graves de falta profesional y no por el contenido de sus decisiones\", que implican por lo general una interpretación de la ley y de los hechos.\n\nThank you for watching\n\nLa Comisión Europea incluyó el pasado diciembre este asunto en un expediente sancionador más amplio abierto contra el Gobierno ultraconservador polaco por la reforma del sistema judicial en vigor desde febrero del pasado año y que Bruselas ve como un riesgo para los valores y principios de la UE.\n\nSobre el régimen disciplinario, el Ejecutivo comunitario ve problemas en que se autorice a la Sala disciplinaria del Tribunal Supremo, \"cuya independencia e imparcialidad no está garantizada\", a tomar medidas con incidencia directa en los jueces y la manera en que ejercen sus funciones.\n\nEl sistema cuestionado no garantiza la independencia ni imparcialidad de la Sala que examina los casos y está formada únicamente por magistrados designados por el Consejo Nacional para la Judicatura, a su vez designado en decisión política por el Parlamento polaco.\n\nDe hecho, el TUE ya se pronunció en contra del régimen disciplinario el año pasado y el propio Tribunal Supremo polaco dictó que la Sala disciplinaria no cumple los criterios de independencia judicial que establecen las leyes de la Unión Europea. A pesar de estos pronunciamientos, la Sala continúa actuando y supone un \"riesgo de daño irreparable\" para los jueces, según alegó Bruselas en un recurso anterior ante Luxemburgo.\n\nFuente: https://www.europapress.es/internacional/noticia-abogado-general-tue-ve-ilegal-regimen-disciplinario-impuesto-polonia-jueces-20210506124918.html",
            "date": "06/05/2021-13:00:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-inhabilitado-ecuador-exministro-salud-juan-carlos-zevallos-mal-manejo-pandemia-coronavirus-20210506124550.html",
            "title": "Inhabilitado en Ecuador el exministro de Salud Juan Carlos Zevallos por el \"mal manejo\" de la pandemia de coronavirus",
            "image": "",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nLa Asamblea Nacional de Ecuador ha dado luz verde a la inhabilitación del exministro de Salud Juan Carlos Zevallos, que no podrá ejercer cargos públicos durante dos años, por incumplimiento de funciones y el \"mal manejo\" de la pandemia de COVID-19.\n\nSegún ha informado el órgano en un comunicado, la inhabilitación de Zevallos se ha aprobado con 129 votos a favor y una abstención. El juicio contra Zevallos se ha celebrado 'in absentia' y, pese a que fue \"legalmente notificado\", no remitió ninguna \"excusa ni documentación por escrito\" para ausentarse.\n\nEl diputado Ángel Sinmaleza ha sido el primer interpelante en intervenir y, durante su exposición, ha asegurado que la Asamblea tiene la \"gran responsabilidad\" de sancionar política y moralmente a un ministro que, \"en lugar e servir al país, se sirvió de la función pública\".\n\nEntre sus argumentos, se ha referido a las acusaciones sobre \"acciones u omisiones\" frente a la entrega fraudulenta de más de 3.000 carnés de discapacidad, muchos de ellos en plena pandemia, cuando se había suspendido el proceso. Se le requirió información al respecto, pero Zevallos no la entregó.\n\nThank you for watching\n\n\"Debemos pedir disculpas al pueblo ecuatoriano por habernos demorado en plantear este juicio político, pero peor sería dejar en la impunidad la actuación indolente de un exfuncionario, que no entendió su rol en el manejo de la salud pública, que es un derecho y no un privilegio\", ha subrayado Pabel Muñoz, el otro diputado que ha interpelado a Zevallos.\n\nMuñoz ha reiterado que el manejo de la pandemia por el Gobierno fue \"indolente, bajo un dogma de austeridad, que devino en un austericidio\", por el número de muertes que podían haberse evitado en el marco de la emergencia sanitaria, \"pero primó una visión de desprecio por lo público y de la salud como un privilegio\".\n\nAdemás, ha incidido en que el exministro no planeó \"de manera coherente y equitativa\" el proceso de vacunación contra la COVID-19, que ha provocado que Ecuador no haya alcanzado el \"mínimo esperado\" de inmunización de la población y ha generado \"un sistema de vacunación basado en privilegios para los amigos del régimen\".\n\nEn el debate han intervenido 12 asambleístas, que han coincidido en que dentro del proceso contra Zevallos se \"hubo incumplimiento de funciones\", porque en su gestión \"demostró negligencia e indolencia, lo cual le ha puesto a Ecuador entre los primeros países con exceso de muertes durante la pandemia\".\n\nA juicio de los que han intervenido, el exministro debería ser enjuiciado penalmente y las autoridades competentes debería suspender su licencia para el ejercicio de la Medicina porque \"en plena pandemia enrostró la desidia, la negligencia y la indolencia frente a la crisis sanitaria\". No obstante, el juicio político posibilitará \"hacer justicia con las víctimas del virus, así como de las ciudadanas y ciudadanos a quienes se les negó el derecho a la salud\". Por último, han calificado de \"acto de cobardía\" la ausencia de Zevallos.\n\nHasta el momento, las autoridades sanitarias ecuatorianas han contabilizado más de 393.000 personas contagiadas de COVID-19, incluidas más de 18.900 víctimas mortales a causa de la enfermedad.\n\nFuente: https://www.europapress.es/internacional/noticia-inhabilitado-ecuador-exministro-salud-juan-carlos-zevallos-mal-manejo-pandemia-coronavirus-20210506124550.html",
            "date": "06/05/2021-13:00:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-guardia-revolucionaria-iran-dice-regimen-israel-puede-ser-destruido-unica-operacion-20210506124442.html",
            "title": "La Guardia Revolucionaria de Irán dice que \"el régimen de Israel puede ser destruido en una única operación\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506124442_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl comandante de la Guardia Revolucionaria de Irán, Hosein Salami, ha afirmado este jueves que \"el régimen de Israel puede ser destruido en una única operación\", al tiempo que ha señalado que \"la burbuja de seguridad\" del país \"ha estallado\".\n\n\"En algunas zonas, los territorios tienen catorce kilómetros de ancho. Por ello, un primer golpe puede también ser el último\", ha señalado, antes de añadir que \"el principal punto débil del régimen sionista es que cualquier medida táctica de su parte puede ser una derrota estratégica\".\n\nAsí, ha manifestado que el 90 por ciento del comercio israelí transcurre por vías marítimas internacionales que \"fácilmente pueden sufrir obstrucciones\" y ha citado las recientes explosiones en una fábrica de misiles y una planta química, según ha informado la cadena de televisión iraní Press TV.\n\nSalami ha dicho que la explosión en la fábrica \"pareció realmente la de una explosión nuclear\" y ha rechazado las explicaciones del Gobierno israelí, que dijo que fue una prueba, antes de preguntarse por qué se elegiría esa ubicación para llevar a cabo un simulacro.\n\nThank you for watching\n\nEn otro orden de cosas, ha subrayado que Israel \"hace frente a la desintegración\" en el plano político, tras la celebración de cuatro elecciones legislativas en cerca de dos años, sin que se haya logrado formar un Gobierno estable, así como a las recientes manifestaciones palestinas en Cisjordania y Jerusalén Este.\n\n\"El sistema sionista se está rompiendo, está fallando y se está derrumbando desde el interior. Durante el último año y medio han intentado proyectar una imagen poderosa, inflándose como un globo\", ha argüido Salami, quien ha destacado que las grandes potencias internacionales están de capa caída.\n\nDe esta forma, ha destacado que hay \"grandes distancias\" entre las potencias, que \"ya no son capaces de ayudarse entre ellas\". \"Hacemos frente a entidades políticas dispares, cada una de las cuales actúa en línea con sus intereses\", ha dicho, antes de apuntar a que sería el caso de un distanciamiento entre Estados Unidos e Israel.\n\nEn esta misma línea, ha reseñado que \"Estados Unidos no puede evitar la derrota de Arabia Saudí ante los combatientes yemeníes\", en referencia a los huthis, y ha agregado que Washington \"se verá forzado gradualmente a dejar la región\", tal y como ha recogido Press TV.\n\n\"La región de hoy es una en la que la tendencia de la presencia de seguridad estadounidense se ha debilitado. Cualquier fuerza de fuera de la región es vista como un organismo extranjero y deberá abandonarla antes o después\", ha zanjado el jefe de la Guardia Revolucionaria iraní.\n\nFuente: https://www.europapress.es/internacional/noticia-guardia-revolucionaria-iran-dice-regimen-israel-puede-ser-destruido-unica-operacion-20210506124442.html",
            "date": "06/05/2021-13:00:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-eeuu-japon-corea-sur-reafirman-compromiso-cooperacion-desnuclearizacion-20210506064702.html",
            "title": "EEUU, Japón y Corea del Sur reafirman su compromiso con la cooperación por la desnuclearización",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506064702_640.jpg",
            "text": "MADRID, 6 May. (EUROPA PRESS) -\n\nEl secretario de Estado estadounidense, Antony Blinken, y sus homólogos japonés y surcoreano han reafirmado este miércoles \"su compromiso\" con la desnuclearización en la península coreana y han compartido sus preocupaciones por Pyongyang.\n\nBlinken se ha reunido en Londres con el ministro de Exteriores de Japón, Motegi Toshimitsu, y el de Corea del Sur, Chung Eui Yong, para \"promover la solidaridad trilateral y discutir preocupaciones compartidas sobre los programas nucleares y de misiles balísticos de Corea del Norte\", según recoge un comunicado del departamento.\n\nEn la reunión, se ha acordado como \"imperativo\" el implementar plenamente resoluciones pertinentes del Consejo de Seguridad de la ONU por parte de los estados miembros, incluida Corea del Norte, prevenir la proliferación y cooperar para fortalecer la disuasión y mantener la paz y estabilidad en la península\".\n\nRespecto a otras materias en relación con Corea del Sur y Japón, la portavoz adjunta principal del departamento estadounidense, Jalina Porter, ha reiterado que Estados Unidos está \"comprometido\" y \"centrado en una política exterior que se centra en los Derechos Humanos y que incluye los derechos de las mujeres y las niñas en todo el mundo\".\n\nThank you for watching\n\nEn referencia a la situación de las 'mujeres de confort' --víctimas sexuales de la Segunda Guerra Mundial-- ha alentado a \"trabajar juntos en los problemas relacionados con la historia de una manera que promueva la curación y la reconciliación\".\n\n\"Damos la bienvenida a esfuerzos como el Acuerdo de Mujeres de Confort de 2015, como un ejemplo del compromiso de los dos países para forjar una relación bilateral más productiva y constructiva\", ha agregado.\n\n[HEADING=2]SUDÁFRICA[/HEADING]\n\nPor otro lado, Blinken se ha reunido este miércoles también con su homóloga sudafricana, Naledi Pandor, en Londres.\n\nEn la cita, ambos han abordado \"la necesidad de expandir la producción global de la vacuna de la COVID-19 y cooperar en la ambición climática y los problemas de seguridad regional, como la violencia en curso de Estado Islámico en Mozambique.\n\n\"El secretario Blinken ha transmitido la importancia de las organizaciones multilaterales para abordar las crisis humanitarias y de Derechos Humanos, incluso en la región de Tigray en Etiopía\", ha recogido el Departamento de Estado.\n\nBlinken y Pandor han reiterado, además, su compromiso de avanzar en la planificación de un diálogo estratégico bilateral.\n\nFuente: https://www.europapress.es/internacional/noticia-eeuu-japon-corea-sur-reafirman-compromiso-cooperacion-desnuclearizacion-20210506064702.html",
            "date": "06/05/2021-13:00:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-india-marca-nuevos-maximos-mas-412000-casos-casi-4000-muertos-coronavirus-20210506074932.html",
            "title": "India marca nuevos máximos con más de 412.000 casos y casi 4.000 muertos por coronavirus",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506074932_640.jpg",
            "text": "[HEADING=2]MADRID, 6 (EUROPA PRESS)[/HEADING]\n\nEl Ministerio de Salud de India ha informado este jueves de 412.262 nuevos casos de coronavirus y 3.980 fallecidos más, lo que supone nuevos máximos en las cifras diarias de la pandemia en el país, que está inmerso en una crítica situación sanitaria.\n\nCon los datos de la última jornada, India acumula ya 21.077.410 positivos confirmados desde que estalló la pandemia, que ha dejado en total 230.168 víctimas mortales, frente a 17.280.844 personas que han logrado recuperarse.\n\nEl nuevo récord de contagios y decesos se ha batido un día después de que el Gobierno alertase de que una tercera ola de la enfermedad era inevitable y tras dos semanas en las que la cifra diaria de nuevos casos se mantiene por encima de los 300.000.\n\nEn medio del incremento de casos, el estado de Karnakata se ha convertido en el segundo en romper el récord de 50.000 casos diarios al sumar esa cantidad en el último día, un trágico hito que solo había conseguido Maharashtra, el estado más afectado hasta el momento.\n\nThank you for watching\n\nPrecisamente, en este territorio se han anotado 57.640 nuevos positivos, una cifra que marca un incremento respecto a jornadas anteriores.\n\nCon el sistema sanitario colapsado por la falta de camas e insumos para atender a los afectados, el país continúa con su campaña de vacunación, que hasta el momento ha permitido la aplicación de 162.523.339 dosis, 1.955.733 en la última jornada.\n\nEn este contexto, Sujeet Singh, director del Centro Nacional para el Control de Enfermedades (NCDC), ha señalado que la doble variante detectada en Maharashtra podría estar detrás del repunte de los contagios, si bien aún no hay pruebas de laboratorio que lo respalden.\n\nSingh ha manifestado que la variante del coronavirus detectada por primera vez en Reino Unido está en declive en el país, mientras que la doble variante B.1617 está al alza, según ha informado el diario 'The Times of India'.\n\n\"La variante B.1617 se vio en Maharashtra y ahora se ve en muchos lugares. El actual repunte de casos durante el último mes y medio en algunos estados muestra una correlación con el aumento de la B.1617\", ha señalado.\n\nSin embargo, Singh ha hecho hincapié en que la correlación epidemiológica o clínica aún no ha sido determinada por completo,en el marco de las investigaciones por parte de las autoridades indias para intentar determinar si existe una relación causal.\n\nPor otra parte, el Tribunal Supremo de India ha ha reclamado este mismo jueves garantías a las autoridades sobre la existencia de suministro de oxígeno en los hospitales de la capital, Nueva Delhi, ante el aumento de los contagios, tal y como ha recogido la cadena de televisión NDTV.\n\nEn este sentido, ha cargado contr las autoridades por sus cálculos de previsión, que ha descrito como insuficientes, y ha criticado que \"no se trata sólo de destinar cantidades a los estados, sino de tener un plan logístico\" de cara a la tercera oleada para evitar que el sistema sanitario colapse totalmente.\n\nFuente: https://www.europapress.es/internacional/noticia-india-marca-nuevos-maximos-mas-412000-casos-casi-4000-muertos-coronavirus-20210506074932.html",
            "date": "06/05/2021-13:00:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-von-der-leyen-dice-ue-dispuesta-discutir-suspension-patentes-vacunas-20210506100347.html",
            "title": "Von der Leyen dice que la UE está \"dispuesta a discutir\" sobre la suspensión de patentes de vacunas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210506100347_640.jpg",
            "text": "Los líderes de la UE abordarán el asunto en la cumbre de Oporto\n\n[HEADING=2]BRUSELAS, 6 (EUROPA PRESS)[/HEADING]\n\nLa presidenta de la Comisión Europea, Ursula von der Leyen, ha asegurado este jueves que la Unión Europea está \"dispuesta a discutir\" la idea de levantar de manera temporal la protección que ofrecen las patentes sobre las vacunas desarrolladas contra el coronavirus, una iniciativa a la que los Veintisiete se han resistido hasta ahora pero que el miércoles respaldó Washington.\n\n\"La Unión Europea está dispuesta a discutir toda propuesta dirigida a afrontar la crisis de manera efectiva y pragmática\", ha indicado la jefa del Ejecutivo comunitario durante un discurso en el que se ha referido expresamente al anuncio la víspera del presidente de Estados Unidos, Joe Biden.\n\n\"Estamos dispuestos a discutir cómo la propuesta para una suspensión temporal de la protección de la propiedad intelectual de la vacunas contra al Covid-19 podría ayudar a lograr ese objetivo\", ha añadido.\n\nEste gesto supone un cambio en la dinámica europea que hasta ahora se ha resistido a abrir la reflexión sobre la liberalización de las patentes de los sueros contra el virus porque, según Bruselas, no sería una respuesta efectiva.\n\nThank you for watching\n\n\"Los problemas de acceso a vacunas no se resolverán suspendiendo las patentes. Están relacionados con una insuficiente capacidad de producción para fabricar las cantidades necesarias\", dijo recientemente un portavoz del Ejecutivo comunitario al ser preguntado por el asunto.\n\nEn la misma línea, la propia Von der Leyen ha añadido a su oferta de abrir la discusión que, \"en todo caso, a corto plazo llamamos a los países productores de vacunas a permitir la exportación y evitar medidas que distorsionen las cadenas de suministro\".\n\n[HEADING=2]LOS LÍDERES ABORDARÁN EL ASUNTO EN OPORTO[/HEADING]\n\nFuentes europeas, además, han apuntado que la cuestión estará inevitablemente en la cumbre informal que reunirá este viernes y sábado a los jefes de Estado y de Gobierno de la UE en Oporto (Portugal) para discutir, entre otros, sobre la gestión de la pandemia.\n\nExiste un \"amplio consenso\" entre los líderes sobre la conveniencia de debatir sobre las patentes en el marco de la situación de la pandemia en el plano internacional, aunque las fuentes recalcan que la UE enfoca su estrategia hacia otras opciones como impulsar la producción y exportaciones de vacunas a los países más vulnerables o sin recursos.\n\nLa UE está \"dispuesta a comprometerse y apoya plenamente\" a la directora gerente de la Organización Mundial de Comercio (OMC), Ngozi Okonjo-Iweala, \"para trabajar\" sobre la protección de las patentes y desde el bloque aseguran que los Veintisiete siempre han estado abiertos al debate y que es Estados Unidos quien ha movido su posición.\n\nBruselas había valorado hasta ahora que la OMC apuntara una \"tercera vía\" para \"ampliar el acceso y facilitar la transferencia de tecnología dentro del marco de las normas multilaterales\".\n\nFuente: https://www.europapress.es/internacional/noticia-von-der-leyen-dice-ue-dispuesta-discutir-suspension-patentes-vacunas-20210506100347.html",
            "date": "06/05/2021-13:00:48",
            "posted": true
        }
    ]
}