{
    "articles": [
        {
            "link": "https://www.europapress.es/internacional/noticia-menos-tres-heridos-dos-desaparecidos-explosion-garaje-burdeos-20210206110006.html",
            "title": "Al menos tres heridos y dos desaparecidos por una explosión en un garaje de Burdeos",
            "image": "",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nTres personas han resultado heridas y dos más se dan por desaparecidas por una explosión ocurrida esta mañana en un garaje situado en las inmediaciones de un edificio residencial en Burdeos, según han informado Bomberos a la cadena BFMTV.\n\nLa explosión se produjo \"en un garaje situado en el número 68 de la calle Borie\", en el barrio de Chartrons, lo que provocó la destrucción de este garaje y los de \"dos edificios colindantes\", según los bomberos.\n\nDe momento, y a la espera de los resultados de las investigaciones, la Policía y los servicios de Emergencia han procedido a acordonar la zona.",
            "date": "06/02/2021-12:19:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-hrw-pide-indonesia-aplique-ya-prohibicion-uso-obligatorio-hiyab-escuelas-20210206112023.html",
            "title": "HRW pide a Indonesia que aplique ya su prohibición del uso obligatorio del hiyab en las escuelas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206112023_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa ONG Human Rights Watch, especializada en el seguimiento de los Derechos Humanos en el mundo, ha pedido a las autoridades indonesias que hagan todo lo posible por hacer efectiva la prohibición anunciada esta semana contra el uso obligatorio del hiyab en las escuelas del país.\n\nEl ministro de Cultura y Educación, Nadiem Makarim, anunció la prohibición tras el escándalo provocado en una escuela de Sumatra que obligaba a todas las estudiantes, incluidas las que no practicaban el islam, a llevar el tradicional pañuelo.\n\n\"El nuevo decreto es un paso necesario desde hace tiempo para poner fin a los códigos de vestimenta discriminatorios para niñas y mujeres en las escuelas públicas de Indonesia\", ha declarado Brad Adams, director para Asia de Human Rights Watch.\n\n\"Durante dos décadas, muchas escuelas públicas han exigido que las alumnas y las maestras usen el hiyab, lo que ha provocado acoso, intimidación e incluso la expulsión o la renuncia forzada\", ha lamentado.\n\nMakarim explicó que el decreto conjunto emitido por él, el ministro de Asuntos Religiosos y el ministro del Interior prohíbe que las escuelas estatales obliguen a los estudiantes a usar símbolos o uniformes religiosos. Las violaciones podrían desembocar en la retención de fondos operativos y otras ayudas para las escuelas.\n\nLas reglas se aplican en todo el país, excepto en la provincia de Aceh, donde la sharia o ley islámica está en vigor como parte de un esquema de autonomía.\n\nIndonesia, hogar de 270 millones de personas, tiene más musulmanes que cualquier otro país, pero también tiene una población no musulmana considerable.",
            "date": "06/02/2021-12:19:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-militares-birmanos-detienen-australiano-ejercia-asesor-economico-aung-san-suu-kyi-20210206113214.html",
            "title": "Los militares birmanos detienen a un australiano que ejercía como asesor económico de Aung San Suu Kyi",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206113214_260.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nUn ciudadano australiano que ejercía como asesor económico de la líder birmana, Aung San Suu Kyi, ha sido arrestado por cargos desconocidos en el marco del golpe perpetrado esta semana por los militares en el país asiático.\n\n\"Acabo de ser detenido en este momento, y tal vez acusado de algo, no sé qué sería, podría ser cualquier cosa, por supuesto\", ha declarado el asesor, Sean Turnell, a la cadena BBC.\n\n\"Todo el mundo ha sido muy educado y todo eso, pero obviamente no soy libre de moverme ni nada parecido\", ha añadido Turnell, director del Instituto de Desarrollo de Birmania en la capital, Naipyidó, donde tiene su sede desde 2017.\n\nTambién es profesor de economía en la Universidad Macquarie y anteriormente trabajó como analista senior en el Banco de la Reserva de Australia.\n\nEl de Turnell es el primer arresto conocido de un ciudadano extranjero desde que los generales del Ejército tomaran el poder tras alegar fraude electoral en los comicios del 8 de noviembre que ganó la Liga Nacional para la Democracia (LND) de Suu Kyi de manera aplastante.\n\nEl Consejo de Seguridad de Naciones Unidas ha reclamado este jueves la \"liberación inmediata\" de la líder 'de facto' de Birmania y el resto de políticos detenidos durante el golpe de Estado dado el lunes por el Ejército poco antes de que tomara posesión el Parlamento surgido de las elecciones legislativas de noviembre.\n\nEn una declaración consensuada, los 15 estados miembro del organismo han mostrado su \"profunda preocupación\" por la declaración del estado de emergencia y la \"detención arbitraria\" de miembros del Gobierno, incluidos Suu Kyi y el presidente birmano, Win Myint, por lo que han reclamado su liberación.",
            "date": "06/02/2021-12:19:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-hombres-armados-hieren-gravedad-candidato-presidencial-benines-ganiou-soglo-emboscada-20210206114841.html",
            "title": "Hombres armados hieren de gravedad al candidato presidencial beninés Ganiou Soglo durante una emboscada",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114841_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl candidato a la Presidencia de Benín Ganiou Soglo, hijo del ex presidente Nicéphore Soglo, se encuentra ingresado en cuidados intensivos desde el viernes tras resultar herido a tiros durante una emboscada\n\nSoglo, uno de los 20 candidatos para las elecciones presidenciales del 11 de abril, fue víctima de un ataque de hombres armados no identificados poco antes de las 20.00 de la pasada noche, nada más  salir de un mitin político en Zinvié, cerca de Abomey-Calavi, cuando el vehículo en el que viajaba fue detenido por unos árboles que bloqueaban el paso.\n\nVarias personas, dos o tres hombres, según el relato que el conductor dio a un familiar de Ganiou Soglo, recogido por el portal Jeune Afrique, aparecieron de la nada y abrieron fuego contra el candidato, que recibió un disparo en el pecho.\n\nEl político fue ingresado de urgencia en la clínica Mahouna en la principal ciudad del país, Cotonú, y de ahí trasladado al centro hospitalario universitario nacional Hubert Maga, donde fue internado. La bala no parece haber alcanzado ningún órgano vital pero se encuentra alojada cerca del corazón.\n\nLas imágenes tomadas después del ataque muestran que los disparos tuvieron como objetivo la parte trasera del vehículo. El conductor logró zafarse de los asaltantes y arrancar coche.\n\nEl hijo del expresidente Soglo fue uno de los primeros en presentar su candidatura para las elecciones presidenciales del próximo mes de abril ante la Comisión Nacional Electoral Independiente (Ceni), y se ha mostrado muy crítico con el Gobierno del actual mandatario, Patrice Talon, en medio de un crispado ambiente político.\n\nComo ha sucedido en otros comicios celebrados recientemente en el continente africano, la oposición ha protestado ciertos mecanismos de registro en las elecciones, que en este país funcionan por un sistema de \"patrocinios\", un permiso necesario para concurrir, que debe ser otorgado por \"funcionarios electos\" y que los opositores al presidente están teniendo enormes dificultades para obtener.\n\nPara intentar aliviar la tensión, el partido Unión Progresista (UP), uno de los grandes integrantes del bloque de partidos favorable a Talon, ha autorizado a sus responsables a \"patrocinar a cualquier candidato apoyado por un partido con existencia legal\", oposición incluida.\n\nPor ello, la oposición se ha aglutinado en el llamado Frente para la Restauración de la Democracia, una alianza que busca hacer causa común para obtener la alternancia en el poder y exige un voto abierto y transparente.",
            "date": "06/02/2021-12:19:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-dimite-presidente-senado-rdc-nuevo-episodio-pugna-tshisekedi-kabila-20210206120128.html",
            "title": "Dimite el presidente del Senado de RDC en un nuevo episodio de la pugna entre Tshisekedi y Kabila",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120128_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl presidente del Senado de República Democrática del Congo, Alexis Thambwe Mwamba, ha presentado este viernes su dimisión en un nuevo episodio del pulso entre el presidente del país, Félix Tshisekedi, y su predecesor Joseph Kabila, del que Mwamba era un estrecho aliado.\n\nMwamba presentó su renuncia minutos antes del inicio de un pleno que debía examinar las peticiones formuladas por 60 senadores que pedían su destitución y la de los demás miembros de su oficina, la mayoría de ellos ya había presentado su renuncia, debilitando aún más al presidente del Senado. Sólo Samy Badibanga, primer vicepresidente del Senado y cercano Tshisekedi, conserva su cargo.\n\nEl presidente del Senado, acusado de malversación de fondos públicos, cargos que rechazó rotundamente, se ha convertido en la tercera figura clave de Kabila en ceder a la ofensiva que está llevando Tshisekedi para recuperar el control de las instituciones, después de la presidenta del Parlamento, Jeanin Mabunda, y el primer ministro, Sylvestre Ilunga Ilunkamba.\n\nEn un documento dirigido a los senadores, el ya expresidente de la cámara ha denunciado a los firmantes por \"la irregularidad del procedimiento iniciado\" en su contra, \"en violación de la Constitución y el reglamento interno\", recoge 'Jeune Afrique'.\n\nTshisekedi, hijo del histórico líder opositor congoleño Etienne Tshisekedi, se hizo con la victoria en las elecciones presidenciales celebradas en diciembre de 2018, sucediendo así a Kabila tras dos años de aplazamientos electorales y ante la imposibilidad de que el exmandatario se presentara a un nuevo mandato.\n\nSin embargo, su victoria se vio empañada por las denuncias del también opositor Martin Fayulu sobre irregularidades para arrebatarle la victoria, en el marco de un acuerdo para permitir a los fieles de Kabila controlar el Parlamento, como finalmente ocurrió, lo que dejaba al presidente atado durante su mandato a la espera de que el exmandatario decidiera si concurre a las urnas en 2023.",
            "date": "06/02/2021-12:19:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-diplomacia-vacunas-moviliza-rusia-china-tejen-nuevas-alianzas-20210205130633.html",
            "title": "La diplomacia de las vacunas moviliza a Rusia y China, que tejen nuevas alianzas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205130633_640.jpg",
            "text": "El desarrollo conjunto de fármacos o un suministro combinado se abren paso en el nuevo escenario sanitario y geopolítico\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa carrera por encontrar una vacuna contra la COVID-19 ha trascendido el interés médico para incluir también un enfoque geopolítico, en el que las farmacéuticas privadas occidentales pugnan con potentes institutos públicos como los de Rusia y China, que han logrado tejer nuevas alianzas y mercados más allá de sus socios tradicionales.\n\nEl mundo ha superado esta semana el umbral de las 100 millones de dosis administradas, según datos de Our World in Data, un portal desarrollado desde la Universidad de Oxford y que actualiza diariamente las informaciones recabadas en aquellos países que ya han iniciado la campaña.\n\nA día de hoy, apenas un 1 por ciento de la población mundial está vacunada, si bien este porcentaje oculta claras diferencias por países, ya que mientras que en Israel y en Emiratos Árabes Unidos ya han recibido alguna dosis más de una tercera parte de sus habitantes, en la inmensa mayoría de África el dato sigue siendo cero.\n\nLa Organización Mundial de la Salud (OMS) tiene registradas más de 200 vacunas en desarrollo en todo el mundo, de las cuales más de 60 están ya en la fase de ensayos clínicos, lo que evidencia la lucha de empresas o institutos públicos por seguir en la carrera, aunque en la mayor parte de los casos se trate de un recorrido de fondo.\n\nPor ahora la Administración de Medicamentos y Alimentos (FDA) de Estados Unidos solo ha autorizado para su uso de emergencia las vacunas desarrolladas por Pfizer y BioNTech y por Moderna, mientras que la Agencia Europea del Medicamento (EMA) ha añadido a estas dos la de Astrazeneca, no sin polémica por el retraso en la entrega del producto.\n\nOccidente intenta sacar músculo en materia de investigación frente a Rusia y China, que también se han apresurado con vacunas que no solo han comenzado a inocular a su población, sino a utilizar como herramienta clave para exportar. En ambos casos, en un principio se observaron con recelo la falta de datos sobre eficacia, pero esta semana la revista 'The Lancet' ya avaló que la Sputnik V rusa tenía un 91,6 por ciento.\n\n[HEADING=2]EN BUSCA DE MERCADOS[/HEADING]\n\nRusia ya comenzó a tender puentes en la fase de ensayos clínicos, que también se desarrollaron en Bielorrusia, Emiratos Árabes Unidos, India y Venezuela, y ahora presume de que la Sputnik V ya ha recibido el visto bueno de más de una decena de países. Entre ellos hay varios de Europa e incluso uno, Hungría, dentro de la UE.\n\nSegún la web de la vacuna, más de dos millones de personas en todo el mundo han recibido alguna dosis y dirigentes como el argentino Alberto Fernández ya se la han puesto.\n\nEl escenario se repite en el caso de China, que ha autorizado hasta la fecha dos vacunas, las desarrolladas por Sinopharm y por SinoVac, si bien el gigante asiático mantiene un ritmo lento de vacunación a nivel interno, en gran medida por la baja incidencia de una pandemia que apenas suma unos 100.000 casos dentro de las fronteras.\n\nChina está tejiendo redes exportadoras que se extienden por América Latina y África, principalmente, pero también por Europa, con Serbia como punta de lanza. Según el periódico oficial 'Global Times', más de una veintena de países \"han desafiado la difamación de los medos occidentales\" para adquirir vacunas chinas.\n\nLa fuerza de Moscú y Pekín podría ampliarse con una nueva alianza, ya que fuentes citadas por la agencia Bloomberg han avanzado que el Fondo de Inversión Directa de Rusia, socio del programa de Sputnik V, está ya en conversaciones con la firma china CanSino Biologics para probar un régimen combinado de vacunas que respondería a las nuevas variantes de coronavirus detectadas en las últimas semanas.\n\nEl director de Análisis y Desarrollo del Instituto de Salud Global de Barcelona (ISGlobal), Rafael Vilasanjuan, opina que \"las vacunas se han convertido así en un arma más de la batalla geopolítica, con Moscú y Pekín lanzándose a \"ocupar el vacío\" que ha dejado Estados Unidos con acuerdos bilaterales que complementan en países de ingresos medios la labor de la plataforma COVAX, impulsada por la OMS.\n\nEn este sentido, en un reciente artículo publicado por el Real Instituto Elcano, señala que las medidas proteccionistas norteamericanas han limitado la venta a países europeos como Ucrania o al norte de África, lo que por ejemplo ha afectado a \"socios tan estratégicos en el mundo árabe\" como es Marruecos, donde China ha sabido ocupar el mercado vacante.\n\n\"La urgencia por la vacuna es la misma en Europa que en África o en el resto del mundo, y eso es lo que ha provocado esta otra carrera comercial, para asegurar que estos países no se queden a la cola\", señala, reconociendo que las dudas sobre la capacidad de producción de las grandes farmacéuticas no hacen sino avivar nuevas relaciones.\n\n[HEADING=2]NUEVAS OPCIONES PARA LA UE[/HEADING]\n\nEl abanico de opciones parece también ampliarse incluso dentro de la UE, donde ya no se cierra la puerta a una hipotética incorporación de Sputnik V. Entre las posibilidades que se barajan está la de que dicha vacuna comience a ser producida en territorio de la UE, lo que permitiría calmar dudas logísticas y suavizar debates políticos.\n\nLas autoridades de Rusia ya habrían consultado a la empresa farmacéutica alemana IDT Biologika, ubicada en el estado de Sajonia-Anhalt, según fuentes del Gobierno regional citadas esta semana por la prensa de Alemania.\n\nLa firma, sin embargo, prefiere guardar silencio. Fuentes consultadas por Europa Press se limitan a decir que están en contacto \"con varios fabricantes de vacunas para responder juntos al gran desafío del suministro\".",
            "date": "06/02/2021-12:19:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-reino-unido-asegura-personas-mayores-50-anos-estaran-vacunadas-contra-covid-19-mayo-20210205180703.html",
            "title": "Reino Unido asegura que las personas mayores de 50 años estarán vacunadas contra la COVID-19 \"para mayo\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205180703_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nA todos los adultos mayores de 50 años en Reino Unido se les habrá ofrecido la vacuna contra la COVID-19 \"para mayo\", ha asegurado este viernes el Ejecutivo británico.\n\n\"El programa de vacunación de Reino Unido está concebido para alcanzar a los nueve grupos prioritarios para mayo\", ha señalado el Gobierno en un comunicado en el que ha confirmado que las elecciones locales previstas para mayo se celebrarán. \"Esto significa que el Gobierno puede comprometerse a seguir adelante con confianza\", ha agregado, según ha informado la BBC.\n\nLos ministros de Reino Unido ya habían adelantado que su \"ambición\" era vacunar a los primeros nueve grupos de su plan de inmunización para primavera.\n\nEl ministro de Salud británico, Matt Hancock, ha señalado que muchas cosas \"deberían ir bien\" para alcanzar la meta, recalcando que el abastecimiento del fármaco es el factor limitante \"más difícil\" de superar en la campaña de inmunización. Hasta el momento, Reino Unido ha administrado al menos una dosis de la vacuna contra la COVID-19 a 11 millones de personas.\n\nEl Ministerio de Salud de Reino Unido ha notificado este viernes 19.114 nuevos contagios de COVID-19 y 1.014 fallecidos a causa de la enfermedad, frente a los más de 20.630 y 900 registrados durante la jornada anterior.\n\nAsí, el país europeo ha contabilizado, hasta el momento, 3.911.573 personas contagiadas y 111.264 víctimas mortales debido a la enfermedad.\n\nEn referencia a la situación hospitalaria, las autoridades sanitarias británicas han detallado que 2.578 personas más han requerido hospitalización por la enfermedad en las últimas 24 horas. Hasta el momento, 30.508 personas permanecen internadas en centros sanitarios con COVID-19, 3.572 de ellos con respiración mecánica.",
            "date": "06/02/2021-12:19:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-portugal-registra-primera-vez-mas-900-pacientes-covid-19-cuidados-intensivos-20210205172430.html",
            "title": "Portugal registra por primera vez más de 900 pacientes con COVID-19 en cuidados intensivos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205172430_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLos hospitales de Portugal acumulan más de 900 pacientes de COVID-19 ingresados en unidades de cuidados intensivos, un umbral que no había alcanzado en ningún otro momento de la pandemia y que evidencia la creciente presión en los centros médicos lusos, obligados a depender incluso de ayuda exterior.\n\nLa Dirección General de Salud ha informado este viernes de 6.916 nuevos casos de coronavirus, con lo que ya son 755.774 los positivos registrados desde el inicio de la pandemia. Más de 585.000 de estos pacientes han sido dados de alta, 11.342 de ellos en las últimas 24 horas.\n\nAl menos 13.740 personas han perdido la vida en Portugal víctimas de la COVID-19, 258 más que el jueves, mientras que 6.412 pacientes se encuentran ingresados en hospitales, 904 de ellos en UCI.\n\nPor regiones, Lisboa y Valle del Tajo se mantiene como la más afectada y acumula más de la mitad de los casos detectados a nivel nacional en el último día, con 3.650. La zona Norte, que llegó a ser el epicentro de la pandemia, ha sumado este viernes 1.704 positivos a su balance particular.\n\nEl Gobierno de António Costa ha endurecido las restricciones en el último mes, para contener una ola de contagios que se ha disparado tras las fiestas de Navidad. Entre las últimas medidas figuran un confinamiento domiciliario, controles en la frontera terrestre y la prohibición de salir del país salvo casos excepcionales.",
            "date": "06/02/2021-12:19:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-italia-supera-26-millones-casos-covid-19-sumar-14218-positivos-mas-20210205180851.html",
            "title": "Italia supera los 2,6 millones de casos de COVID-19 tras sumar 14.218 positivos más",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205180851_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLas autoridades sanitarias de Italia han notificado este viernes 14.218 casos de COVID-19, un recuento diario que eleva por encima de los 2,6 millones el número provisional de positivos desde el inicio de la pandemia de COVID-19 en el país transalpino.\n\nEn concreto, el Ministerio de Sanidad italiano tiene registrado 2.611.659 casos de coronavirus, de los cuales más de dos millones corresponden ya a pacientes dados de alta. Al menos 90.618 enfermos han perdido la vida, 377 más que en el balance publicado el jueves, mientras que 2.142 pacientes están en unidades de cuidados intensivos.\n\nPor regiones, las de Lombardía (2.504) y Campania (1.655) son las que más casos han registrado en las últimas 24 horas, en las que de nuevo la tasa de positividad de las pruebas ha superado el 5 por ciento, informa la prensa italiana.\n\nEl país se encuentra inmerso en un periodo de incertidumbre política, a la espera de que el expresidente del Banco Central Europeo (BCE) Mario Draghi verifique si cuenta con los apoyos necesarios para formar Gobierno. El miércoles, Draghi ya marcó la lucha contra la pandemia como una de sus prioridades, reconociendo que Italia atraviesa una \"dramática crisis\" que trasciende el ámbito sanitario.",
            "date": "06/02/2021-12:19:03",
            "posted": true
        },
        {
            "link": "https://www.infosalus.com/salud-investigacion/noticia-msf-avisa-nueva-cepa-propagando-rapidamente-varios-paises-sur-africa-20210205165629.html",
            "title": "MSF avisa de que una nueva cepa de coronavirus se está propagando \"rápidamente\" por varios países del sur de África",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205165629_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nMédicos Sin Fronteras (MSF) ha avisado de que una nueva cepa altamente infecciosa de COVID-19 se está propagando rápidamente por varios países del sur de África, por lo que ha hecho un llamamiento para que las vacunas se distribuyan de manera equitativa, priorizando y protegiendo al personal sanitario de primera línea y a las personas con mayor riesgo de padecer la enfermedad en sus formas más graves.\n\n\"Estamos indignados por la desigual distribución que se está haciendo de las vacunas para la COVID-19 en todo el mundo. Mientras muchos países ricos comenzaron a vacunar a sus trabajadores sanitarios y a otros grupos hace casi dos meses, países como Eswatini, Malaui y Mozambique, que también están luchando para responder a esta pandemia, no han recibido ni una sola dosis de la vacuna para proteger a las personas más expuestas a contraer el virus, incluido el personal sanitario de primera línea\", ha dicho la directora de operaciones de MSF, Christine Jamet.\n\nEn Eswatini, un país de 1.1 millones de habitantes, a finales de enero se estaban reportando más de 200 nuevos casos cada día y el promedio de muertes diario es aproximadamente cuatro veces más alto que el registrado durante la primera ola. Además, el personal sanitario reporta que ahora los pacientes están enfermando más gravemente que en la primera ola y solo en enero se produjeron casi el doble de muertes (360) que en todo 2020 (205).\n\nCon las instalaciones sanitarias al borde del colapso, los equipos de MSF han instalado centros de tratamiento en hospitales de campaña junto al centro de salud de Nhlangano y han enviado médicos y enfermeras adicionales para atender a los pacientes con COVID-19 que se encuentran en estado crítico.\n\nEn Mozambique, el número de casos diarios es casi siete veces mayor que en el pico de la primera ola. \"El personal sanitario se está contagiando y enfermando y los que todavía están trabajando están agotados\", ha señalado la coordinadora general de MSF, Natalia Tamayo Antabak, cuyos equipos están ayudando a implementar medidas de prevención y control de infecciones en los centros de tratamiento para COVID-19 gestionados por el Gobierno en la capital, Maputo. El objetivo es tratar de minimizar las infecciones entre el personal sanitario que trabaja en ellos.\n\nEn Malaui, los nuevos casos aumentaron exponencialmente durante enero, duplicándose cada cuatro o cinco días. Solo en enero de 2021 se han registrado casi 3 veces más casos positivos que en todo 2020. El número total de muertes también se ha multiplicado por cuatro en un solo mes; de 189 que había registradas a día 31 de diciembre a 702 el pasado día 31 de enero.\n\nEl Hospital Central Queen Elizabeth, la principal instalación médica para pacientes con COVID-19 en Blantyre, está cerca de alcanzar su capacidad máxima para atender a pacientes que necesitan soporte vital con oxígeno. MSF ha enviado personal adicional y sus equipos están listos para abrir una sala adicional de 40 camas para pacientes con COVID-19.\n\n\"La prioridad en este momento es proteger a los trabajadores sanitarios de primera línea. Si Malaui tuviera 40.000 dosis de la vacuna, al menos podríamos comenzar a vacunar al personal de salud en los principales puntos críticos del país. Pero sin esto, la situación será pronto insostenible\". Hasta ahora, más de 1.300 trabajadores sanitarios de primera línea en Malaui han dado positivo por COVID-19 y nueve han muerto\", ha argumentado la coordinadora general de MSF en Malaui, Marion Pechayre.\n\nAdemás, desde MSF se ha avisado de que mientras Mozambique, Eswatini y Malaui se quedan sin vacunas, las naciones más ricas están acumulando vacunas del coronavirus con la intención de vacunar más allá de los grupos prioritarios.\n\n\"Sería indefendible que algunos países comenzaran a vacunar a sus ciudadanos con menor riesgo mientras muchos países de África todavía están esperando para poder vacunar a sus trabajadores sanitarios de primera línea. Esto va totalmente en contra del marco de asignación equitativa de la Organización Mundial de la Salud. No solo prolongará la pandemia, sino que pondrá en riesgo aún más vidas\", ha enfatizado Jamet.\n\nPor ello, la organización ha instado a los gobiernos que han obtenido más dosis de las que necesitan para vacunar a sus grupos de alto riesgo a que compartan urgentemente sus dosis, para que otros países puedan comenzar a vacunar.\n\n\"Desde MSF pedimos a los fabricantes de vacunas a que prioricen a aquellos países que tienen una necesidad urgente de proteger a su personal sanitario. En MSF tenemos los medios para brindar apoyo logístico a los países de alta prioridad a los que se les negó el acceso a la vacuna Pfizer/BioNTech a través del mecanismo COVAX, aduciendo a las limitaciones de estos países en su capacidad de gestión de la cadena de frío\", ha zanjado la directora de operaciones de MSF, Isabelle Defourny.",
            "date": "06/02/2021-12:19:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-viaje-envenenado-borrell-rusia-expulsion-diplomaticos-menciones-independentismo-catalan-20210205193342.html",
            "title": "El viaje envenenado de Borrell a Rusia: expulsión de diplomáticos y menciones al independentismo catalán",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205193342_640.jpg",
            "text": "El Alto Representante completará su visita sin verse con Navalni, algo que ha levantado importantes críticas en Europa\n\nBRUSELAS, 5 Feb. (EUROPA PRESS) -\n\nJosep Borrell recordará su visita a Moscú. El primer viaje oficial a Rusia de un Alto Representante de la UE desde 2017 se ha convertido este viernes en una sucesión de encontronazos con las autoridades rusas que han culminado con la expulsión por parte del Kremlin de tres diplomáticos europeos que participaron en manifestaciones a favor de Alexei Navalni, el opositor ruso encarcelado pocos días antes del viaje.\n\nBorrell, que defendió durante toda la semana que el viaje serviría para transmitir de primera mano la preocupación europea por la deriva represiva en Rusia, ante la oposición de los países del Este y los bálticos, ha visto como el Kremlin ha hecho pagar con sucesivos desplantes su insistente petición de liberar a Navalni.\n\nEn una tensa rueda de prensa con el ministro de Exteriores ruso, Sergei Lavrov, el Alto Representante primero ha sido preguntado por periodistas rusos por la relación con Cuba, un tema sin relación con la visita para mayor gloria del ministro ruso, que ha hecho un alegato contra el embargo estadounidense. \"Esto es como Palmeras en la Nieve\", ha ironizado entonces el político español sobre la conveniencia de la pregunta.\n\nLuego Borrell ha visto como su petición directa a Moscú para que Navalni y los miles de manifestantes detenidos durante las protestas prodemocráticas sean liberados, era rápidamente desviada por Lavrov, que se ha dedicado a sacar los colores a la UE por sus casos de violencia policial, llegando a hacer un paralelismo con el encarcelamiento de los líderes independentistas catalanes en España.\n\n\"Están en prisión por organizar un referéndum, una decisión que la justicia española no ha revocado pese a que tribunales de Alemania y Bélgica hayan fallado en contra. Ante esto, España ha defendido su sistema judicial y ha pedido que no se dude de sus decisiones. Eso es lo que queremos de Occidente en términos de reciprocidad\", ha argumentado Lavrov.\n\nAunque el Alto Representante ha evitado contestar a la comparación con los presos catalanes, sí ha insistido en que un caso de brutalidad policial en un país democrático puede dirimirse en los tribunales. \"Esa es la ventaja de tener un sistema de Estado de derecho potente\", ha zanjado.\n\nSobre la petición europea de una investigación independiente del ataque contra Navalni, el ministro ruso ha replicado poniendo en juicio el criterio de Europa y cargando contra la \"arrogancia\" de los científicos alemanes, que junto a franceses y suecos constataron el envenenamiento. A su juicio, también la prensa ha contribuido a esto aplicando \"dobles estándares\" en su cobertura del caso del opositor.\n\nEntre medias, Borrell ha elogiado el \"éxito\" logrado por Rusia con el desarrollo de su vacuna, Sputnik V, llegando a decir que se trata de \"una buena noticia para toda la humanidad\". Además, ha mostrado su confianza en que la Agencia Europea del Medicamento (EMA) pueda certificar su eficacia para su uso en la UE.\n\nA primera hora de la mañana Borrell se ha visto con líderes de la sociedad civil rusa aunque sin rastro de Navalni, y no parece que lo vaya a ver en toda la visita. La diplomacia comunitaria ha argumentado que verse con él en la cárcel normalizaría una situación \"inaceptable\".\n\nLa decisión de no ir a la cárcel se tomó la jornada del martes, cuando, a horas de que el político español aterrizara en Moscú, el opositor fue condenado a cumplir condena por un antiguo caso de fraude reactivado mientras Navalni se encontraba convaleciente en Alemania del envenenamiento que sufrió en verano.\n\n[HEADING=2]TRIPLE EXPULSIÓN[/HEADING]\n\nLa visita, considerada de alto voltaje y objeto de gran debate en Bruselas en el seno de la UE, se ha visto sacudido con una triple expulsión, que el Alto Representante habría conocido en plena reunión con Lavrov. En concreto, Moscú ha decidido echar del país a diplomáticos de Alemania, Polonia y Suecia como represalia por su supuesta participación en las manifestaciones de apoyo a Navalni, ilegales a ojos de las autoridades.\n\n\"Los diplomáticos que participaron en los actos ilegales fueron declarados personas no gratas, de acuerdo con la Convención de Viena sobre Relaciones Diplomáticas del 18 de abril de 1961\", ha manifestado el Ministerio de Exteriores en un comunicado recogido por la agencia oficial de noticias rusa Sputnik.Estas acciones, ha añadido, son \"inadmisibles\".\n\nLa expulsión de los tres diplomáticos ha sido respondida con dureza desde los países aludidos. La canciller alemana, Angela Merkel, ha considerado que se trata de una medida \"injustificada\", ejemplo del \"alejamiento del Estado de Derecho\" en que estaría incurriendo Rusia, y su Gobierno ha convocado al embajador ruso en señal de protesta.\n\nEl Ministerio de Exteriores de Suecia también ha catalogado de \"absolutamente injustificada\" la expulsión, entre otras razones porque niega \"categóricamente\" la supuesta participación de alguno de sus diplomáticos en una protesta a favor de Navalni. Estoclomo \"se reserva el derecho de tomar las medidas apropiadas\", según una declaración remitida a Europa Press.\n\nEl Gobierno de Polonia, por su parte, ha convocado al embajador para informarle de que el diplomático polaco expulsado solo estaba realizando \"tareas oficiales\", al tiempo que no descarta otras medidas si Moscú no revoca \"la decisión errónea\". En este sentido, teme un empeoramiento de la \"crisis en las relaciones bilaterales\".\n\nDesde Lituania, uno de los países más críticos con la situación en Bielorrusia y Rusia, el ministro de Exteriores, Gabrielius Landsbergis, ha criticado que el viaje no ha servido para \"ganar nada\". \"Oportunidades perdidas y reputación hecha añicos, aparte de tres diplomáticos fuera\", ha valorado en un mensaje en Twitter.\n\nEl viaje del Alto Representante ha coincidido además con una jornada en la subcomisión de Derechos Humanos del Parlamento Europeo centrada en la situación en Rusia, foro en el que la activista rusa Sacha Koulaeva ha criticado que el mensaje que manda el Kremlin con el encarcelamiento de Navalni \"viola el sentido humano\" y ha explicado que la situación es un indicativo de que Moscú \"no hará ningún intento de ocultar la decisión bajo ningún procedimiento legal\".\n\nAdemás, desde la Eurocámara el Partido Popular Europeo (PPE) ha cargado duramente contra el viaje lamentando que Borrell se ha convertido en una \"herramienta de la propaganda del Kremlin\" y criticando que no está ayudando a la causa de Navalni.\n\nEl PPE ha calificado de \"bofetada en la cara\" para quienes defienden la democracia que el Alto Representante haya realizado una rueda de prensa conjunta con el ministro de Exteriores ruso, Sergei Lavrov, mientras Navalni permanece en prisión.\n\nOtra de las críticas más sonadas ha llegado por boca del exsecretario general de la OTAN Anders Fogh Rasmussen, quien cree que \"la geopolítica de la UE puede hacerlo mejor\". \"Le tengo aprecio a Borrell, pero su visita a Moscú se ha malinterpretado. De pie junto a Lavrov mientras expulsa a tres diplomáticos de la UE, promueve la vacuna Sputnik y promete más palabras vacías sobre Navalni y los Derechos Humanos\", ha lamentado",
            "date": "06/02/2021-12:19:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-brasil-negocia-adquisicion-10-millones-dosis-vacuna-sputnik-contra-covid-19-20210206042435.html",
            "title": "Brasil negocia la adquisición de 10 millones de dosis de la vacuna Sputnik V contra la COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206042435_640.jpg",
            "text": "Las muertes por coronavirus en el país superan las 230.000\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEl Ministerio de Salud ha avanzado este viernes que negocia la compra de hasta 10 millones de dosis de la vacuna rusa contra la COVID-19 Sputnik V.\n\nLas autoridades sanitarias han indicado que la compra se verá condicionada por el coste, que debe \"ser competitivo\", según ha precisado el secretario ejecutivo del Ministerio, Elcio Franco, informa Agencia Brasil.\n\nDe llegar a un trato, el país podría recibir hasta 400.000 dosis una semana después de la firma del contrato y otros dos millones en el mes siguiente, para que el resto de dosis, 7,6 millones, estuviesen en territorio brasileño al segundo o tercer mes.\n\nPor otro lado, Franco también ha indicado que el Ministerio de Salud estudia la compra del inmunizador producido por Unión Química en Brasil, con una expectativa de que se puedan fabricar hasta ocho millones de dosis para su distribución en el país.\n\nHasta el momento, en Brasil se han administrado más de 3,3 millones de dosis, tal y como recoge 'Folha de Sao Paulo'.\n\nLa cartera de Salud ha informado este jueves que ha superado las 230.000 muertes por COVID-19 desde que estalló la pandemia tras sumar 1.239 fallecidos más en la última jornada.\n\nEn las últimas 24 horas, el país también ha notificado 50.872 casos, que elevan el total de positivos a 9.447.165, de los que 8.36.798 pacientes ya se han recuperado.",
            "date": "06/02/2021-12:19:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-gobierno-eeuu-eliminara-huties-yemen-lista-organizaciones-terroristas-20210206051935.html",
            "title": "El Gobierno de EEUU eliminará a los hutíes de Yemen de su lista de organizaciones terroristas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206051935_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl Gobierno de Estados Unidos eliminará a los rebeldes hutíes de Yemen de la lista de grupos terroristas extranjeros, según han confirmado a 'The Washigton Post' fuentes del Departamento de Estado que también habría informado a los miembros del Congreso.\n\nLos hutíes entraron en la lista un día antes de que Trump dejara el cargo por una designación del entonces secretario de Estado, Mike Pompeo, y pese a las críticas de organizaciones humanitarias que apuntaban a que la crisis del país se agravaría aún más ante la posibilidad de que disminuyesen las ayudas y el comercio en el país.\n\nLa eliminación del grupo de la lista se debe a las \"consecuencias humanitarias\", según han expresado funcionarios del Departamento de Estado al mencionado diario local, y refleja un cambio relevante en la política exterior del país con la Administración Biden, que ya ha apostado por revertir otras medidas de su predecesor.\n\n\"Esta decisión no tiene nada que ver con nuestra opinión sobre los hutíes y su conducta reprobable, incluidos los ataques contra civiles y secuestro de ciudadanos estadounidenses\", han señalado también los funcionarios, para agregar que Estados Unidos está \"comprometido a ayudar a Arabia Saudí a defender su territorio contra nuevos ataques de este tipo\".\n\nEste anuncio sigue a recientes decisiones Biden, que anunció el jueves que Estados Unidos dejará de apoyar ofensivas en Yemen y que el veterano diplomático Timothy Lenderking será el enviado especial de Estados Unidos para el país, decisiones que los rebeldes aprobaron porque \"confirmaban el interés de la Administración estadounidense de pone fin a la agresión\".\n\nTambién Arabia Saudí saludó a la declaración estadounidense sobre \"la importancia de apoyar los esfuerzos diplomáticos para resolver el conflicto en Yemen, incluidos los esfuerzos del enviado especial de la ONU, Martin Griffiths\", tal y como indicó el Ministerio de Exteriores. Asimismo, Riad expresó su intención de colaborar con Biden para superar los \"desafíos existentes en la región\".\n\n[HEADING=2]EL CONFLICTO[/HEADING]\n\nLas fuerzas leales al Gobierno yemení, encabezado por Abdo Rabbu Mansur Hadi y apoyado por Arabia Saudí, y los rebeldes hutíes, respaldados por Irán, llevan combatiendo desde finales de 2014 una guerra que ahora se considera un conflicto de poder entre las dos principales potencias rivales de la región.\n\nEstados Unidos ha proporcionado apoyo logístico y militar a la coalición liderada por Arabia Saudí en el país, además de miles de millones de dólares en ventas de armas.\n\nEl conflicto ha provocado la que es la mayor crisis humanitaria mundial. Actualmente, casi el 80 por ciento de la población, unos 24 millones de personas, necesitan asistencia en el país, donde hay más de 20 millones en inseguridad alimentaria.",
            "date": "06/02/2021-12:19:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-ecuador-acude-domingo-urnas-inminente-colapso-economico-sombra-pandemia-20210206090242.html",
            "title": "Ecuador acude este domingo a las urnas ante un inminente colapso económico a la sombra de la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206090242_640.jpg",
            "text": "Una caótica campaña electoral precede lo que será una histórica contienda en Latinoamérica\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEcuador se dirige este domingo a una cita electoral que está llamada a hacer historia: con un número inédito de candidatos a la Presidencia y en plena pandemia de coronavirus, el país se enfrentará a un cambio de Gobierno ante el abismo de un colapso económico.\n\nLos votantes, preocupados por las desesperantes cifras macroeconómicas, tendrán que elegir además a los 137 diputados que conforman la Asamblea Nacional --seis de los cuales representan a la comunidad ecuatoriana en el extranjero-- y los cinco representantes del Parlamento Andino.\n\nAunque la campaña electoral se ha visto caracterizada por numerosos contratiempos, especialmente en lo referente a la inscripción de los candidatos, el proceso parece seguir adelante en una carrera contrarreloj.\n\nHacerse con el control del Parlamento es fundamental; de ello depende la habilidad para gobernar del que sea elegido para suceder a Lenín Moreno, que ha visto dificultado su mandato debido a una legislatura fragmentada que no ha dudado en poner cortapisas a sus iniciativas parlamentarias.\n\nDesde el Gobierno piden \"sosiego\" para que impere la convivencia en un país que se vio sumido en una ola de fuertes protestas a finales de 2019, cuando el Ejecutivo impulsó una reforma económica que incluía la retirada de un subsidio al combustible que, en palabras del mandatario, \"solo beneficiaba a contrabandistas\".\n\nEste acercamiento al plan de ajuste del Fondo Monetario Internacional llevó al país a un estado de excepción y al traslado de la sede de gobierno en un periodo de convulsión social que se extendió por Latinoamérica.\n\nAhora la aprobación de Moreno se encuentra por debajo del 10%, un bajo índice similar al de la Asamblea Nacional, una especie de almazuela de partidos con la Alianza País al frente.\n\nLas elecciones ecuatorianas suponen así un momento clave para la política regional, donde la reactivación económica se encuentra en punto muerto ante los devastadores efectos de una pandemia que se ha cobrado ya más de 1 millón de vidas en todo el continente.\n\nEn Ecuador, precisamente, la obligatoriedad de acudir a votar en territorio nacional ha llevado a las autoridades de ciertas zonas, como Quito, a pedir el uso de dos mascarillas para una protección eficaz contra el coronavirus a la hora de acudir a los recintos electorales.\n\n[HEADING=2]DISPUTAS ENTRE EL CNE Y EL TCE[/HEADING]\n\nEn un giro de acontecimientos en plena campaña, el Consejo Nacional Electoral (CNE) y el Tribunal Contencioso Electoral (TCE) han protagonizado una serie de encontronazos que han desembocado en un cruce de acusaciones sobre intromisiones indebidas.\n\nLa polémica entre los dos organismos estalló en enero a raíz de la inscripción de la candidatura de Álvaro Noboa, de Justicia Social. El caso, que ha llevado a la salida del citado candidato de la contienda electoral, ha provocado además la destitución de cuatro miembros del CNE por no haber acatado la sentencia del TCE sobre la extensión del plazo para inscribir candidaturas.\n\nLos caóticos preparativos electorales se han topado, además, con la exclusión del expresidente Rafael Correa del proceso, al que el CNE ha prohibido, incluso, aparecer en los anuncios electorales del partido Unión por la Esperanza.\n\n[HEADING=2]PROBLEMAS CON LAS PAPELETAS[/HEADING]\n\nLa campaña, que finalizó el 4 de febrero, ha ido dejando tras de sí una estela de incertidumbre. A mediados de enero, cuando se habían impreso aproximadamente la mitad de las papeletas necesarias, el CNE advirtió un error que afectaba al candidato presidencial Pedro José Freites y su movimiento, Acción Movilizadora Independiente Generando Oportunidades (AMIGO). Esto llevó a una destrucción de las papeletas y una reimpresión de las mismas.\n\nCon una auditoría ya abierta, el CNE volvió a plantearse aplazar los comicios a finales de enero tras un nuevo retraso en la impresión. Dicho atraso se debía a la admisión por parte del TCE de un recurso presentado por el movimiento Justicia Social y relacionado con la inscripción de sus candidatos al Parlamento Andino.\n\nLa impresión de las papeletas para la contienda electoral está ahora completada al 100%, si bien la orden de impresión de las papeletas para el órgano de control político de la comunidad andina no se emitió hasta el 1 de febrero. Para su efectiva distribución, el CNE ha contado con la ayuda de las Fuerzas Armadas ecuatorianas, que han recalcado en todo momento que \"garantizarían la votación\".\n\nNo obstante, desde el Gobierno insisten en la viabilidad del proceso, que apunta, según los sondeos, a una nueva victoria del correísmo de la mano de Andrés Arauz, al que Correa respalda desde Bélgica.\n\n[HEADING=2]LOS CANDIDATOS Y LA CORRUPCIÓN[/HEADING]\n\nEste domingo, los ecuatorianos tendrán que optar por uno de los dieciséis candidatos que se presentan a la contienda, entre los que se encuentran el protegido de Correa, un empresario conservador y un líder indígena. En caso de que ninguno se haga con más del 40% de los votos con una ventaja de 10 puntos porcentuales, el 11 de abril los candidatos irán a una segunda vuelta.\n\nAndrés Arauz, que parte como favorito y es además el candidato más joven de todos, ha garantizado que devolverá al país a la senda del correísmo y pondrá punto y final a las \"políticas neoliberales\" de Moreno. Crítico con el préstamo del FMI, busca revertir los recortes del anterior Gobierno y ha prometido dar ayudas a las madres ecuatorianas.\n\nTodo esto podría granjearle la victoria, siempre y cuando consiga que la condena de Correa por corrupción no recaiga sobre sus hombros. Por detrás de él en las encuestas se encuentra Guillermo Lasso, que busca por tercera vez lograr la Presidencia.\n\nSu idea es lograr el voto de las élites empresariales, los conservadores y los votantes de centro-derecha con la promesa, además, de crear 1 millón de empleos e impulsar un sistema sanitario universal en plena pandemia.\n\nPara Lasso el correísmo es cosa del pasado, un \"fracaso que incluye corrupción en todos sus niveles\". Durante la campaña ha tratado de atraer el voto de los detractores de Correa frente a un candidato que cuenta con menos popularidad que Moreno cuando se presentó a los comicios en 2017.\n\nLa candidatura de Yaku Pérez, por otra parte, representa el punto medio entre ambos: busca hacer frente al correísmo y a la derecha ecuatoriana. El indígena y activista medioambiental, que ganó notoriedad en 2019 en el marco de las protestas contra el Gobierno, tratará de hacerse con el nicho de votos que representan los electores de izquierda contrarios a Correa y su legado político.\n\n[HEADING=2]IRRUPCIÓN DEL ELN EN LA CAMPAÑA[/HEADING]\n\nEl tablero electoral ha adquirido durante los últimos días una dimensión internacional tras las acusaciones de una presunta financiación de la campaña de Arauz por parte de la guerrilla colombiana del ELN.\n\nLa polémica, que se ha desatado después de que la revista 'Semana' sacara a la luz presuntos archivos que habrían pertenecido a Andrés Felipe Vanegas Londoño, alias 'Uriel', uno de los líderes del ELN abatido recientemente, ha llevado al propio Moreno ha solicitar información al Gobierno colombiano.\n\nDichos documentos, que han sido analizados por la Inteligencia colombiana, apuntarían a una \"aporte\" de unos 66.000 euros para la campaña de Arauz y señalan que 'Uriel' habría mantenido conversaciones con el expresidente Correa recientemente.\n\nEl exmandatario, que será el principal apoyo de Arauz desde el extranjero, insiste en negar dichas acusaciones y vincularlas al 'uribismo' al tiempo que subraya que sólo conoció a miembros de la guerrilla cuando se encontraba al frente del país y propuso Ecuador como escenario para los acuerdos de paz con el Gobierno colombiano, por entonces presidido por Juan Manuel Santos.",
            "date": "06/02/2021-12:18:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-rusia-constata-mas-16500-contagios-casi-500-fallecidos-ultimas-24-horas-20210206091329.html",
            "title": "Rusia constata más de 16.500 contagios y casi 500 fallecidos en las últimas 24 horas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206091329_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nRusia ha registrado 16.627 contagios y 497 decesos por coronavirus en el último día, según ha informado este sábado el centro operativo nacional para la lucha contra el coronavirus, según se aproxima a los cuatro millones de contagios y rebasa los 76.000 fallecidos por la pandemia.\n\n\"En las últimas 24 horas en Rusia se han confirmado 16.627 casos de covid-19 en 85 regiones, incluidos 1.810 asintomáticos (10,9 por ciento)\", según el balance recogido por la agencia oficial de noticias Sputnik.\n\nEl número acumulado de contagios, 3.951.233 casos, supone un incremento del 0,42 por ciento con respecto a la jornada anterior. La mayoría de ellos fueron detectados en la capital rusa (2.214), en San Petersburgo (1.248) y en la provincia de Moscú (955).\n\nCon la defunción de 497 pacientes en el último día, el total de fallecidos por covid-19 en Rusia ascendió a 76.229. En particular, se confirmaron 60 muertes en la capital rusa, 45 en San Petersburgo y 31 en la provincia de Moscú.\n\nSegún el centro operativo, 22.831 personas recibieron el alta médica en las últimas 24 horas, con lo que el total de pacientes recuperados se elevó a 3.436.326.\n\nEn Moscú fueron dados de alta 4.333 pacientes; en San Petersburgo, 2.472; y en la provincia de Moscú, 1.012.",
            "date": "06/02/2021-12:18:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-alemania-ronda-700-decesos-10500-contagios-ultimas-24-horas-20210206084543.html",
            "title": "Alemania ronda los 700 decesos y los 10.500 contagios en las últimas 24 horas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206084543_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nAlemania ha sumado este sábado otros 689 fallecidos, por 850 en la víspera, y unos 10.500 nuevos contagios de coronavirus, según los datos facilitados por el Instituto Robert Koch (RKI), el ente gubernamental encargado del control de enfermedades infecciosas.\n\nEl organismo ha señalado a través de su página web que durante las últimas 24 horas se han confirmado 10.485 casos, lo que sitúa los totales en 2.275.394 contagios y 61.286 decesos desde el inicio de la pandemia.\n\nAsimismo, ha señalado que la incidencia acumulada durante los últimos siete días es de 77,3 por cada 100.000 personas, una cifra que continúa en descenso.\n\nEl Gobierno alemán ha destacado que su objetivo es lograr que la incidencia acumulada durante los siete días anteriores caiga por debajo del 50, cifra que considera como la necesaria para permitir destensar el sistema sanitario y retomar las tareas de rastreo y cuarentenas localizadas.\n\nPor otra parte, el RKI ha manifestado que hasta la fecha 2.020.900 personas se han recuperado de la COVID-19, superando la barrera de los dos millones durante la jornada tras el alta de cerca de 12.200 personas durante las últimas 24 horas.",
            "date": "06/02/2021-12:18:58",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-hora-unirse-financiar-actuar-poner-fin-mutilacion-genital-femenina-20210206102238.html",
            "title": "Es hora de unirse, financiar y actuar para poner fin a la mutilación genital femenina",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206102238_640.jpg",
            "text": "NUEVA YORK, 6 Feb. (Por Phumzile Mlambo-Ngcuka, directora ejecutiva de ONU Mujeres) -\n\nDurante 35 años, Yatta Fahnbulleh se ganó la vida en el noroeste de Liberiainiciando a las niñas en la adultez a través de rituales que incluían la mutilacióngenital femenina (MGF), una práctica que viola los cuerpos de las niñas y susderechos humanos.\n\nYatta es una de las muchas practicantes de la MGF que querían parar pero no encontraban una manera alternativa de ganar el sustento suyo y de sus familias. Ahora es abastecedora, capacitada junto con otras 300 practicantes tradicionales de la MGF a través de la Iniciativa Spotlight de UE-ONU, que han sido preparadas para obtener ingresos de fuentes alternativas, como la agricultura climáticamente inteligente, la fabricación de jabón o la confección a la medida.\n\nEl programa es una de las muchas maneras en que ONU Mujeres y nuestros socios están colaborando con líderes tradicionales y culturales para cambiar las normas que sirven de base a prácticas nocivas, como la MGF. Continuar este trabajo es más importante que nunca, en momentos en que los efectos de la pandemia de COVID-19 están amenazando los medios de vida y aumentando las vulnerabilidades económicas, sumando así al riesgo de retroceso en materia de importantes avances en la esfera de igualdad de género.\n\nEn comparación con hace tres décadas, hoy en día las niñas tienen un tercio menos de probabilidades de sufrir MGF, pero la pandemia de COVID-19 parece estar impulsando el aumento de la práctica. No sólo está limitando nuestro alcance en el crucial trabajo de prevención, sino que muchas mutiladoras tradicionales que necesitan urgentemente un ingreso durante la crisis económica han vuelto a comenzar, acercándose a las familias directamente, puerta por puerta, en busca de trabajo.\n\n[HEADING=2]EL RIESGO DE LA INACCIÓN[/HEADING]\n\nSi no hacemos nada, en 2030 podríamos ver hasta 2 millones de casos de MGF que de otra manera pudieran haberse evitado. Los datos de ONU Mujeres y el Programa de las Naciones Unidas para el Desarrollo (PNUD) muestran que la crisis empujará a 96 millones de personas a la pobreza extrema para 2021, algo que puede llevar a que la MGF y el matrimonio infantil se utilicen como mecanismos de supervivencia de dañinos para aliviar la incertidumbre física y económica extremas.\n\nLas niñas de los grupos más marginados corren un riesgo aún mayor de sufrir la mutilación genital femenina y el matrimonio infantil. El cierre de escuelas relacionado con la pandemia ofrece mayores oportunidades para que se practique la mutilación genital femenina en el hogar, lo que sólo aumenta el riesgo de complicaciones de salud, así como la transmisión de la COVID-19. Como la crisis pone a 11 millones de niñas en alto riesgo de no volver nunca a la escuela, las futuras generaciones de mujeres sin educación tienen más probabilidades de apoyar la continuación de la práctica.\n\nEste Día Internacional de Tolerancia Cero con la MGF es el momento de encabezar el cambio dondequiera que tengamos voz e influencia; de financiar los enfoques que sabemos que funcionan y de apoyar a las organizaciones de mujeres para que los apliquen; de exigir responsabilidad por las acciones comunitarias y estatales; de prestar apoyo esencial a los servicios sanitarios y sociales para las supervivientes de la MGF; y de escuchar las voces de las adolescentes y las jóvenes, y hacer posible que decidan lo que sucede con sus propias vidas y sus cuerpos.\n\n[HEADING=2]UNA SALIDA ES POSIBLE[/HEADING]\n\nLas historias de cambio como la de Yatta subrayan cuánto es posible lograr cuando se cuenta con el apoyo y la voluntad necesarias, y cuán importante es para las vidas de millones de niñas en las generaciones actuales y futuras crecer como mujeres jóvenes sanas y educadas. La COVID-19 nos ha demostrado que no podemos dar por descontados los éxitos en torno a esta cuestión.\n\nEn el próximo Foro de la Generación Igualdad de ONU Mujeres, la convocatoria más importante para la inversión y la implantación de la igualdad de género en un cuarto de siglo, tendremos la oportunidad de unirnos en una acción conjunta para poner fin a la MGF y a todas las formas de violencia contra las mujeres y las niñas.\n\nA través de sus coaliciones de acción, como la que se dedica a la violencia basada en el género y la dedicada a los derechos en materia de salud sexual y reproductiva, respectivamente, aprovecharemos una amplia base de voluntades y recursos para impulsar este importante trabajo centrado en las adolescentes. Aprovechemos esta oportunidad para #Act2EndFGM y juntas hacer realidad un mundo que sea verdaderamente igualitario en materia de género.",
            "date": "06/02/2021-12:18:58",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pandemia-amenaza-disparar-casos-mutilacion-genital-femenina-largo-proxima-decada-20210206085941.html",
            "title": "La pandemia amenaza con disparar los casos de mutilación genital femenina a lo largo de la próxima década",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206085941_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nEl confinamiento derivado de la pandemia global de coronavirus facilitará que dos millones de niñas sean víctimas de mutilación genital a lo largo de la próxima década y en unas circunstancias perfectamente evitables, según estimaciones de Naciones Unidas con motivo del Día de Tolerancia Cero con esta práctica que se conmemora este sábado.\n\nMuchas familias han percibido el confinamiento como un momento oportuno para llevar a cabo este procedimiento en los hogares, ya que se contaba con tiempo suficiente para la curación, sin la vigilancia y protección de los servicios de salud o los centros educativos, en opinión de ONG como Plan Internacional.\n\n\"Únicamente una acción conjunta, coordinada y con la financiación adecuada\", considera la directora ejecutiva de UNICEF, Henrietta Fore, \"puede poner fin a esta violación de los Derechos Humanos\", antes de lamentar que la pandemia es uno de los factores que ha obstaculizado la llegada de los fondos necesarios para conseguir este objetivo.\n\nPara mantener la eficacia de las políticas contra la mutilación genital femenina antes de la pandemia, Naciones Unidas ha pedido alrededor de 2.400 millones de dólares en el transcurso de la próxima década (cerca de 2.000 millones de euros), una cifra que, matiza Fore, solo representa menos de 100 dólares por niña.\n\n\"Este es un precio muy pequeño a pagar para preservar la integridad corporal de una niña, su salud y su derecho a decir 'no' a esa violación de sus derechos. Sin embargo, la mayor parte de este dinero no se ha recaudado todavía\", explica Fore.\n\n[I]UNICEF[/I]\n\n[HEADING=2]ÁFRICA[/HEADING]\n\nLas ONG han centrado sus miradas en África, epicentro de esta práctica. En países como Kenia, una encuesta del Centro de Excelencia Contra la Mutilación Genital Femenina de Amref revelaba un aumento de casos de mutilación y de matrimonios infantiles forzados durante el confinamiento. Las razones principales, apunta el sondeo, se atribuyen al cierre de las escuelas y a la permanencia en casa de las víctimas en los periodos de confinamiento.\n\nAyuda en Acción, que trabaja junto a la fundación Kirira en la región Tharaka, para erradicar la MGF, estima un aumento del 25% de casos de niñas mutiladas en el último año --hoy la incidencia es de un 30%-- y lamenta que solo ha podido asumir constancia de este repunte tras la reapertura de los colegios, en lo que ha supuesto una revelación descorazonadora.\n\n\"Cuando hemos podido visitar a las familias y hablar con el personal sanitario de las comunidades, hemos comprobado que nuestros esfuerzos de estos años no han dado uno, sino dos pasos atrás\", lamenta el coordinador de programas de Kirira, James Muthengi.\n\nPero hay más factores además del cierre de las escuelas y el aislamiento y uno de ellos es el económico. El desempleo está empujando a antiguas circuncidadoras a retomar sus antiguos trabajos para obtener recursos económicos a través de esta práctica clandestina, ya que en Kenia es una práctica ilegal penada con cárcel. El presidente de la nación, Uhuru Kenyatta, se comprometió en 2019 a erradicar la mutilación en 2022, pero el duro revés sufrido por la COVID-19 hace tambalear las previsiones.\n\nEn una situación así y lejos de los centros de poder, la mutilación de las niñas deja de estar en el centro de las preocupaciones de las comunidades y sus líderes. En muchas zonas rurales hay riesgo de un vacío de autoridad que no hace más que aumentar la situación de vulnerabilidad de las niñas, explica la ONG, con su responsable regional de Ayuda en Acción en África del Este y especialista en salud sexual y reproductiva, Marga Sanmartín, a la cabeza.\n\nEsta situación no tiene visos de mejorar a corto plazo. Según datos de ONU Mujeres y el Programa de las Naciones Unidas para el Desarrollo (PNUD), la crisis empujará a 96 millones de personas a la pobreza extrema para 2021, algo que puede llevar a que tanto la mutilación genital como el matrimonio forzado \"se utilicen como mecanismos de supervivencia para aliviar la incertidumbre económica\".\n\nEn este contexto, la aplicación urgente de las vacunas resultará esencial para minimizar los daños. \"Sin programas de vacunación universal y equitativa que permitan avanzar hacia el fin de la pandemia, millones de niñas y adolescentes seguirán sufriendo los peores impactos de la desigualdad\", subraya Concha López, directora general de Plan International.\n\nNaciones Unidas pide por tanto una acción rápida, concertada y \"decidida\" en múltiples frentes simultáneos para que \"las niñas tengan acceso a educación, a atención sanitaria, incluidos servicios de salud sexual y reproductiva, así como a medios de subsistencia, y también que estén protegidas por leyes, políticas y nuevas normas sociales\"\n\n\"Alentemos las habilidades de liderazgo de las adolescentes y sus pares masculinos e inspiremos su poder para hablar y decir 'basta' a todas las formas de violencia, incluidos los ataques violentos a sus cuerpos\", concluye UNICEF.",
            "date": "06/02/2021-12:18:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-gobierno-militar-birmania-bloquea-internet-primera-manifestacion-contra-golpe-capital-20210206081822.html",
            "title": "El Gobierno militar de Birmania bloquea Internet tras la primera manifestación contra el golpe en la capital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206081822_640.jpg",
            "text": "Organizaciones civiles piden a las empresas de telecomunicaciones no cortar las líneas\n\nMADRID, 6 Feb. (EUROPA PRESS) -\n\nEl Gobierno controlado por el Ejército de Birmania ha bloqueado el acceso a Internet desde los teléfonos móviles este sábado después de que durante la mañana varios centenares de personas se hayan manifestado en Rangún contra el golpe militar.\n\nNumerosas organizaciones como la Organización de la Sociedad Civil de Myanmar o Amnistía Internacional han denunciado en la mañana de este sábado que el Gobierno no solo ha bloqueado las redes sociales, sino también la conectividad a Internet a través de teléfonos móviles.\n\nEstas organizaciones han pedido a las principales empresas de telecomunicaciones del país no cortar las líneas de las que califican como \"sus únicas formas de comunicación\".\n\nEl Ejército ya había pedido el bloqueo de redes como Instagram, Twitter y Facebook en una maniobra denunciada por organizaciones como Human Rights Watch.\n\nPese a la caída del servicio de esta herramientas de comunicación, medios como Channel News Asia o Myanmar News han informado de que varias manifestaciones con entre cientos y miles de personas están bloqueando algunas calles de la capital del país de manera pacífica.\n\nEn varias publicaciones en redes sociales se puede observar como los manifestantes elevan el brazo y levantan tres dedos, el signo de rebelión popularizado por la saga de libros y posteriormente películas 'Los Juegos del Hambre', que ha sido replicado en otras protestas en Asia como las de Tailandia.\n\n[HEADING=2]EL GOLPE DE ESTADO[/HEADING]\n\nEl pasado lunes, el Ejército retuvo a la líder de 'facto' del país, la premio Nobel de la Paz Aung San Suu Kyi, y a otros miembros de su gobierno y su partido bajo la acusación de haber ganado las elecciones parlamentarias de manera fraudulenta.\n\nLa represión se fue extendiendo y según la Asociación de Presos Políticos del país 134 diputados y funcionarios públicos y 18 activistas han sido detenidos durante el golpe.\n\nCon la deposición del Gobierno, se ha dado por finalizada una etapa de frágil transición democrática que en los últimos años había estado marcada por el frágil equilibrio entre el Gobierno de la LND y los militares, con amplios poderes, así como la erosión de la imagen internacional del país por los ataques indiscriminados contra la minoría musulmana rohingya.\n\nEl equilibrio se rompió después de que en las elecciones del pasado 8 de noviembre el partido de Ang San Suu Kyi obtuviera una mayoría suficiente para gobernar.\n\nLa Comunidad Internacional ha condenado el golpe en su gran mayoría, con la notable excepción de China, país que ha sido presionado esta noche por el secretario de Estado de Estados Unidos, Anthony Blinken.\n\nDesde la LND se ha llamado a sus simpatizantes a cometer actos de desobediencia civil y manifestarse de forma pacífica.",
            "date": "06/02/2021-12:18:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pandemia-coronavirus-rebasa-105-millones-contagios-todo-mundo-20210206095505.html",
            "title": "La pandemia de coronavirus rebasa los 105 millones de contagios en todo el mundo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206095505_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa pandemia de coronavirus ha rebasado ya los 105 millones de contagios en todo el mundo tras dejar, durante el último día, casi 530.000 casos y otros 16.400 fallecidos más, según la actualización de este sábado por la Universidad Johns Hopkins en su página web.\n\nEl centro ha indicado un total de 105.401.152 casos y 2.299.388 decesos, respectivamente, mientras que 58.592.698 personas se han recuperado de la COVID-19, la enfermedad causada por el nuevo coronavirus.\n\nEstados Unidos continúa como el país más afectado en cifras totales, con 26,8 millones de casos y 459.554 muertos, seguido por India, con 10,8 millones y 154.918 fallecidos, y Brasil, con 9,4 millones y 230.034 respectivamente. México es el tercer país con más fallecidos, con 164.290.\n\nEn el grupo entre los tres y los cuatro millones de contagios figuran Reino Unido (3,92), Rusia (3,9) y Francia (3,3), mientras que entre los dos y los tres millones están España (2,9), Italia (2,6), Turquía (2,5), Alemania (2,2) y Colombia (2,1).\n\nEntre el millón y los dos millones de casos están Argentina, México, Polonia, Sudáfrica, Irán, Ucrania, Perú, Indonesia, República Checa y Países Bajos, mientras que entre el medio millón y el millón están Canadá, Portugal, Chile, Rumanía, Bélgica, Israel, Irak, Suecia, Pakistán, Bangladesh, Filipinas y Suiza.\n\nPor su parte, Marruecos, Austria, Serbia y Japón han confirmado entre 400.000 y 500.000 casos, mientras que Hungría, Arabia Saudí, Jordania, Panamá, Emiratos Árabes Unidos (EAU) y Líbano han detectado entre 300.000 y 400.000 contagios desde el inicio de la pandemia.\n\nEn la horquilla entre los 200.000 y los 300.000 casos están Nepal, Georgia, Eslovaquia, Ecuador, Bielorrusia, Kazajistán, Malasia, Croacia, Azerbaiyán, Bolivia, Bulgaria, República Dominicana, Túnez, Dinamarca, Irlanda y Dinamarca, como incorporación de las últimas horas.\n\nAsimismo, en el grupo entre los 100.000 y los 200.000 se encuentran Costa Rica, Lituania, Eslovenia, Kuwait, Egipto, Armenia, Moldavia, Guatemala, Grecia, Territorios Palestinos Ocupados, Qatar, Honduras, Birmania, Etiopía, Nigeria, Paraguay, Omán, Venezuela, Bosnia y Herzegovina, Libia, Argelia, Bahréin, Kenia y China.\n\nChina, el país en el que se originó la pandemia, contabiliza 100.318 contagiados y 4.822 víctimas mortales, concluye el balance de la universidad.",
            "date": "06/02/2021-12:18:56",
            "posted": true
        }
    ]
}