{
    "articles": [
        {
            "link": "https://www.europapress.es/internacional/noticia-israel-retira-practica-totalidad-restricciones-impuestas-causa-coronavirus-20210601101249.html",
            "title": "Israel retira la práctica totalidad de las restricciones impuestas a causa del coronavirus",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601101249_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLas autoridades de Israel han anunciado este martes la retirada de la práctica totalidad de las restricciones impuestas a causa de la pandemia de coronavirus debido al drástico descenso de los casos y los fallecidos ante los avances de la campaña de vacunación.\n\nEl Ministerio de Sanidad israelí ha indicado que, de esta forma, no habrá límites a la cantidad de personas que pueden juntarse en cualquier espacio, ya sea interior o al aire libre, mientras que se elimina igualmente el distanciamiento social, según ha informado el diario israelí 'Yedioth Ahronoth'.\n\nSin embargo, la población tendrá aún que usar mascarillas en espacios cerrados, una medida que será revisada este mismo mes, mientras que las restricciones a los turistas internacionales que lleguen al país seguirán en pie para intentar evitar la llegada de las nuevas variantes.\n\nEl Ministerio ha señalado este mismo martes que durante las últimas 24 horas se han confirmado 15 casos de coronavirus, para un total de 839.483, con 6.412 fallecidos y 340 casos activos, entre ellos 48 pacientes en estado grave.\n\nThank you for watching\n\nAsimismo, ha destacado que la tasa de positividad durante la última jornada ha sido del 0,1 por ciento y ha añadido que más de 5.450.00 personas han recibido al menos una dosis de la vacuna del coronavirus, con más de 5.132.000 habiendo recibido la segunda inoculación.\n\nEl Gobierno informó el lunes de cuatro casos de coronavirus durante el día anterior, la cifra más baja desde principios de marzo de 2020, antes incluso de que la Organización Mundial de la Salud (OMS) declarara la existencia de una pandemia.\n\nFuente: https://www.europapress.es/internacional/noticia-israel-retira-practica-totalidad-restricciones-impuestas-causa-coronavirus-20210601101249.html",
            "date": "01/06/2021-23:13:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-reino-unido-no-notifica-ningun-muerto-covid-19-primera-vez-comenzo-pandemia-20210601175239.html",
            "title": "Reino Unido no notifica ningún muerto por COVID-19 por primera vez desde que comenzó la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601175239_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Ministerio de Salud de Reino Unido no ha constatado este martes ningún fallecido a causa de la COVID-19 por primera vez desde que comenzó la pandemia.\n\nAsí, el cómputo global de víctimas mortales a causa de la enfermedad en el país europeo se mantiene en 127.782, mientras el total de contagios se ha elevado hasta los 4.490.438, después de los 3.165 casos registrados en las últimas 24 horas.\n\nLa situación de la pandemia de COVID-19 se ha deteriorado algo por la expansión de la variante india del SARS-CoV-2, el virus que causa la enfermedad. No obstante, la situación permanece estable por el momento, mientras el plan de vacunación británico continúa avanzando.\n\nSegún los datos proporcionados por las autoridades sanitarias británicas, más de 39,4 millones de personas han recibido la primera dosis de la vacuna --un 74,9 por ciento de la población total-- y más de 25,7 millones tienen la pauta completa --el 48,9 por ciento de la población--.\n\nMientras, la ministra principal de Escocia, Nicola Sturgeon, ha anunciado durante la jornada una \"leve desaceleración\" en la relajación de las restricciones impuestas en la región, debido precisamente a la propagación de la variante india del coronavirus, según ha recogido Sky News.\n\nFuente: https://www.europapress.es/internacional/noticia-reino-unido-no-notifica-ningun-muerto-covid-19-primera-vez-comenzo-pandemia-20210601175239.html",
            "date": "01/06/2021-23:13:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-menos-ocho-muertos-nuevos-ataques-dos-autobuses-capital-afganistan-20210601203948.html",
            "title": "Al menos ocho muertos por nuevos ataques a dos autobuses en la capital de Afganistán",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601203948_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nAl menos ocho personas han muerto y otras catorce han salido heridas este martes tras dos ataques contra dos autobuses en Kabul, la capital de Afganistán.\n\nLa primera explosión ha tenido lugar cerca de la mezquita de Ahlolbait, en el área de Sar e Karez, en la capital afgana, seguida poco tiempo después por otra. Ambos ataques tenían como objetivos dos autobuses con decenas de pasajeros que viajaban a Dashte e Barchi, en el oeste de Kabul.\n\nDe acuerdo con las autoridades locales citadas por la cadena afgana Tolo News, al menos ocho personas han muerto y otras catorce han resultado heridas de diversa consideración. Sin embargo, testigos presenciales afirman que habría unas treinta víctimas mortales.\n\nAfganistán se ha visto sumido en un incremento de la violencia a pesar del inicio en septiembre del proceso de conversaciones de paz entre el Gobierno y los talibán en la capital de Qatar, Doha, y en medio del repliegue de las tropas internacionales del país.\n\nEn este contexto, los talibán han logrado avances territoriales durante los últimos meses, lo que ha provocado preocupación ante la posible falta de capacidad de las fuerzas de seguridad afganas para hacerles frente, lo que podrían usar en su favor en las negociaciones de paz.\n\nFuente: https://www.europapress.es/internacional/noticia-menos-ocho-muertos-nuevos-ataques-dos-autobuses-capital-afganistan-20210601203948.html",
            "date": "01/06/2021-23:13:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-liberados-ocho-militares-venezolanos-secuestrados-grupos-disidentes-farc-ong-20210601035124.html",
            "title": "Liberados ocho militares venezolanos secuestrados por grupos disidentes de las FARC",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601035124_640.jpg",
            "text": "[B]La FANB confirma que los militares se encuentran \"sanos y salvos\" tras haber sido rescatados en una operación[/B]\n\n[HEADING=2]MADRID, 1 (EUROPA PRESS)[/HEADING]\n\nOcho militares venezolanos secuestrados en el mes de abril en Apure, en la frontera entre Venezuela y Colombia, por las disidencias de la ya extinta guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC), han sido liberados.\n\nAsí lo ha anunciado el director de la ONG FundaRedes, Javier Tarazona, a través de sus redes sociales, y lo ha confirmado después la Fuerza Armada Nacional Bolivariana (FANB) en un comunicado, en el que ha precisado que los militares han sido rescatados este lunes.\n\n\"Tenemos conocimiento de la liberación de los ocho prisioneros de guerra que estaban en manos del grupo terrorista de las FARC en su Frente Décimo\", ha informado Tarazona.\n\nThank you for watching\n\nAsimismo, ha precisado que FundaRedes ha recibido información de que \"algunos\" de los militares liberados \"se han comunicado con sus familiares\" y \"están en exámenes médicos en la ciudad de Caracas\", una noticia que esperaba Tarazona después de anunciar este domingo una tregua en el conflicto.\n\nTras dar a conocer la liberación de los militares, el director de la ONG ha \"levantado la voz\" por los que \"a esta hora aún siguen desaparecidos --dos militares-- en medio del silencio que ha tomado el alto mando militar y el Estado venezolano\", mientras \"sus familias viven la angustia, la desesperanza de no tener una razón, una respuesta\", ha lamentado.\n\n\"Hacemos voto porque en Venezuela no exista presencia de grupos terroristas, ni paramilitares, ni guerrilleros, ya es hora de que nuestro país sea libre de estos grupos perversos que por años han enlutado miles de hogares del continente y que han venido a Venezuela lamentablemente para imponer sus manos y operaciones criminales\", ha aseverado el director de Fundaredes en su mensaje.\n\nDespués, la FANB ha confirmado la información y ha detallado que los ocho militares han sido \"rescatados\" en el marco de la operación 'Águila Centenaria'.\n\n\"Veníamos llevando a cabo ingentes esfuerzos a fin de lograr la recuperación de los hermanos patriotas, a quienes felizmente ya tenemos con nosotros sanos y salvos\", ha apuntado la Fuerza Armada, que ha añadido que continúa con la búsqueda de los otros dos efectivos que estarían con los grupos irregulares.\n\nAdemás de garantizar que los rescatados reciben atención médica especializada, la FANB ha \"repudiado\" las \"manipulaciones mediáticas y palangristas de opinadores de oficio\" que, como ha indicado en el comunicado, \"han pretendido politizar la violencia encarnada por las facciones terroristas en las frontera colombo venezolana, y específicamente una situación tan horrible como esta\".\n\nPor último, ha garantizado que continuará \"combatiendo a las organizaciones delictivas que pretendan utilizar el sagrado territorio nacional para ejecutar delitos transnacionales que afecten la paz, el desarrollo y la estabilidad del país\".\n\nEl pasado 15 de mayo Venezuela confirmó el secuestro de ocho militares por parte de \"grupos armados colombianos\" en la región fronteriza entre los dos países.\n\nEn concreto, fueron secuestrados el pasado 23 de abril en el sector La Capilla, del estado de Apure, en la frontera con Colombia.\n\nDesde el 21 de marzo se ha registrado un aumento de los enfrentamientos entre las disidencias de la ya extinta guerrilla de las FARC y los efectivos de la Fuerza Armada Nacional Bolivariana (FANB).\n\nEn estos combates han fallecido por el momento 16 militares venezolanos y nueve presuntos miembros de los grupos armados irregulares colombianos.\n\nFuente: https://www.europapress.es/internacional/noticia-liberados-ocho-militares-venezolanos-secuestrados-grupos-disidentes-farc-ong-20210601035124.html",
            "date": "01/06/2021-23:13:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-vaticano-miembro-observador-oms-20210601195235.html",
            "title": "El Vaticano, miembro observador de la OMS",
            "image": "",
            "text": "ROMA, 1 Jun. (EUROPA PRESS) -\n\nLa Santa Sede será miembro observador de la Organización Mundial de la Salud, según ha informado la oficina de prensa del Vaticano.\n\nLa Organización Mundial de la Salud (OMS) adoptó por consenso este lunes la resolución, que especifica la \"participación de la Santa Sede en la Organización Mundial de la Salud\" y que fue presentada por Italia.\n\nDe este modo, ha quedado formalizada la participación de la Santa Sede en los trabajos de la Organización Mundial de la Salud (OMS), en calidad de Estado no miembro Observador.\n\n\"Esta decisión manifiesta la relación que la Santa Sede mantiene de modo continuado con esta Organización desde el año 1953, y testimonia el compromiso de la familia de las naciones para afrontar, a través del diálogo y la solidaridad internacional, los desafíos globales de la salud que afligen a la humanidad\", según ha informado el Vaticano.\n\nFuente: https://www.europapress.es/sociedad/noticia-vaticano-miembro-observador-oms-20210601195235.html",
            "date": "01/06/2021-23:13:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-colombia-da-marcha-atras-amplia-cierre-frontera-venezuela-septiembre-20210601130835.html",
            "title": "Colombia da marcha atrás y amplía el cierre de la frontera con Venezuela hasta el 1 de septiembre",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601130835_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Gobierno de Colombia ha reculado y ha descartado reabrir la frontera con Venezuela, por lo que ha ampliado su cierre hasta el 1 de septiembre, según ha confirmado este martes el Ministerio de Exteriores del país.\n\nEn un comunicado, las autoridades han señalado que se tomarán como excepciones las \"situaciones de emergencia humanitaria, el transporte de carga y mercancía, los casos fortuitos o de fuerza mayor y la salida del territorio nacional de extranjeros de manera coordinada por la Unidad Administrativa Especial de Migración Colombia, con las autoridades distritales y municipales competentes\".\n\n\"Quienes desarrollen las excepciones establecidas en el presente artículo deberán cumplir con los protocolos de bioseguridad que establezca el Ministerio de Salud y Protección Social para el control del coronavirus y deberán atender las instrucciones que, para evitar su propagación, adopten o expidan los diferentes ministerios y entidades del orden nacional y territorial\", recoge el texto.\n\nLa frontera fue cerrada al paso de vehículos en agosto de 2015 por orden del presidente venezolano, Nicolás Maduro. La circulación de personas quedó suspendida tras la ruptura de relaciones con el Gobierno colombiano el 23 de febrero de 2019 después de que el líder opositor Juan Guaidó intentó que una caravana humanitaria entrara en el país desde Cúcuta, según informaciones del diario 'El Nacional'.\n\nThank you for watching\n\nPor su parte, el Gobierno colombiano ordenó también cerrar todos los pasos fronterizos con Venezuela para mitigar la propagación del coronavirus. Las reacciones ante el decreto emitido el lunes a última hora no se han hecho esperar: la Cámara de Comercio de Cúcuta ha pedido al Gobierno de Iván Duque y a las autoridades de Venezuela la reapertura de todos los pasos.\n\n\"La CCC hace un llamado respetuoso a los gobiernos de Colombia y Venezuela para que autoricen la apertura peatonal y comercial de la frontera que comunica a ambos países, particularmente en Colombia en el departamento Norte de Santander y en Venezuela en el estado Táchira\", ha señalado.\n\nEn este sentido, ha lamentado que el cierre de los puentes haya generado un aumento de la economía informal e irregular, con una grave incidencia en la situación socioeconómica de la frontera, afectando también la recaudación fiscal en las dos naciones.\n\nFuente: https://www.europapress.es/internacional/noticia-colombia-da-marcha-atras-amplia-cierre-frontera-venezuela-septiembre-20210601130835.html",
            "date": "01/06/2021-23:13:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-comite-paro-nacional-anuncia-levantamiento-mas-40-bloqueos-largo-colombia-20210601204142.html",
            "title": "El Comité del Paro Nacional anuncia el levantamiento de más de 40 bloqueos a lo largo de Colombia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601204142_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Comité del Paro Nacional (CPN) ha anunciado este martes la \"desescalada\" de más de 40 puntos bloqueados a lo lago del país, una de las principales peticiones del Gobierno, que hasta ahora ha paralizado, tras más de un mes del inicio de las movilizaciones, las negociaciones entre las autoridades y quienes han convocado las protestas.\n\nAntes de entrar al nuevo encuentro entre los representantes del Paro y del Gobierno, el representante del CPN, Nelson Alarcón, ha explicado que \"hay más de 40 puntos que se han suspendido. Puntos de resistencia que se han suspendido gracias al desescalamiento, a las orientaciones, a la conversación y a un proceso que tenemos internamente\", ha precisado.\n\nEsta iniciativa, ha subrayado Alarcón, sirve para que el Gobierno \"no tenga ninguna disculpa para decir que no firma los preacuerdos\", en referencia a las negativas expedidas hasta el momento por la Administración para rechazar esta rúbrica.\n\nAlarcón ha detallado que se ha producido un \"desescalamiento de los puntos de resistencia\", a los que \"el Gobierno los llama bloqueos, mal llamados bloqueos\", que constata \"la voluntad que tenemos de una salida negociada y concertada a este paro nacional\".\n\nThank you for watching\n\nAdemás, el comité ha pedido a la misión de verificación de la ONU y la Conferencia Episcopal --las instituciones acompañantes de todo el proceso-- que \"verifiquen la reducción de los cortes de vía en el país y entreguen un informe a las partes en la siguiente reunión\".\n\nTras los 33 días de movilizaciones que vive Colombia, y diversas reuniones entre el Gobierno y el CPN, los principales escollos que se achacan a la falta de avance en el diálogo han sido la desmilitarización que exigen las organizaciones civiles y el levantamiento de los bloqueos que pedía la Administración. Con este paso, podría abrirse la puerta a que finalmente se instale una mesa de negociación.\n\nFuente: https://www.europapress.es/internacional/noticia-comite-paro-nacional-anuncia-levantamiento-mas-40-bloqueos-largo-colombia-20210601204142.html",
            "date": "01/06/2021-23:13:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-dan-baja-profesor-eeuu-no-dirigirse-alumnos-pronombre-identidad-genero-20210601201748.html",
            "title": "Dan de baja a un profesor de EEUU por no dirigirse a los alumnos por el pronombre de su identidad de género",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601201748_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nUn profesor de gimnasia de una escuela de Virginia, en la costa este de Estados Unidos, ha sido dado de baja de manera temporal después de que se mostrara en contra de una propuesta del centro para que los docentes se dirijan hacia sus alumnos según el pronombre que corresponda con su identidad de género.\n\nByron Cross, profesor de gimnasia en la Escuela Primaria Leesburg, en el condado de Loudoun, explicó durante una junta escolar el pasado 25 de mayo que seguir las directrices en este sentido del centro contravenía sus creencias religiosas, después de que este martes se haya hecho pública una grabación de lo ocurrido.\n\n\"Quiero a todos mis estudiantes, pero nunca les mentiré sin importar las consecuencias. Soy maestro pero sirvo a Dios primero y no voy a afirmar que un niño biológico puede ser una niña y viceversa porque va en contra de mi religión, es mentirle a mi hijo, es un abuso para un niño y es pecar contra nuestro Dios\", justificó Cross, de acuerdo con la grabación a la que ha tenido acceso la NBC.\n\nDos días después de su intervención ante la junta escolar, el centro le notificó que le sería otorgada una baja administrativa, manteniendo su salario. El abogado de Cross, Tyson Langhofer, ha compartido públicamente el escrito y ha criticado que su cliente esté siendo investigado por \"conductas perjudiciales\" para la escuela.\n\nThank you for watching\n\n\"Las escuelas públicas no tienen por qué obligar a los maestros a expresar creencias ideológicas que no tienen, pero es imposible suspender a alguien simplemente por dar su opinión respetuosamente en una reunión pública, que es para lo que están diseñadas esas reuniones\", ha explicado Langhofer.\n\n\"No se trata solo de un pronombre, se trata de respaldar una ideología. La escuela favorece ciertas creencias, y quiere obligar a Cross a rendirse y a respaldarlas. Eso no es legal ni constitucional\", ha dicho el abogado, quien ha denunciado la violación del derecho de libertad de expresión de su cliente y ha pedido la suspensión de la medida y su reincorporación al puesto de trabajo.\n\nGrupos conservadores han denunciado en los últimos meses el \"adoctrinamiento\" que se estaría llevando a cabo en las aulas del condado de Loudoun con la puesta en marcha de iniciativas de diversidad y equidad en cuestiones raciales y de derechos LGBTQ, llegando incluso a utilizar el término \"pornográfico\" para referirse a los libros de textos que se utilizan en los centros.\n\nFuente: https://www.europapress.es/internacional/noticia-dan-baja-profesor-eeuu-no-dirigirse-alumnos-pronombre-identidad-genero-20210601201748.html",
            "date": "01/06/2021-23:13:54",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-taliban-aseguran-haber-tomado-control-otro-distrito-cerca-capital-afganistan-20210521105406.html",
            "title": "Los talibán aseguran haber tomado el control de otro distrito cerca de la capital de Afganistán",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210521105406_640.jpg",
            "text": "MADRID, 21 May. (EUROPA PRESS) -\n\nLos talibán han asegurado este viernes haberse hecho con el control de otro distrito en la provincia de Maidan Uardak, cerca de la capital afgana, Kabul, en el marco de sus avances durante los últimos meses, a pesar de las conversaciones de paz iniciadas en septiembre de 2020 con el Gobierno en la capital de Qatar, Doha.\n\nEl portavoz de los insurgentes, Zabihulá Muyahid, ha resaltado a través de su cuenta en la red social Twitter que \"el centro del distrito de Jalrez, en la provincia de Maidan Uardak, junto con las sedes de Policía, ha caído bajo control total de los muyahidín\".\n\n\"Las tropas enemigas han entregado sus armas y se han unido a los muyahidín\", ha manifestado, antes de agregar que los insurgentes se han hecho además con armamento pesado y ligero, así como municiones, tras los combates con las fuerzas de seguridad.\n\nLa toma de Jalrez por parte de los talibán ha sido confirmada por el parlamentario provincial Mahdi Rashij, quien ha indicado que ha tenido lugar tras tres días de ataques, tal y como ha recogido la cadena de televisión afgana Tolo TV.\n\nThank you for watching\n\nRasij ha detallado que al menos siete agentes han muerto y que varios miembros de las fuerzas de seguridad han sido capturados por los insurgentes y ha recordado que el distrito ha estado cercado por el grupo desde hace cerca de dos años.\n\nEn esta línea, ha criticado que \"el Gobierno central no ha actuado para ayudar\" a las fuerzas de seguridad desplegadas en el distrito durante los últimos tres días de combates. Jalrez se encuentra ubicado a poco más de 60 kilómetros de Kabul y es el segundo distrito de Maidan Uardak que cae en manos de los talibán durante las últimas dos semanas.\n\nAsimismo, los talibán tomaron el jueves el distrito de Daulat Sah, en la provincia de Logar (este), mientras que el Ministerio de Defensa ha recalcado que las fuerzas de seguridad han procedido a una \"retirada táctica\" en la zona.\n\nEl aumento de los combates a pesar de las conversaciones de paz han provocado un repunte de las víctimas entre la población civil, así como más de 100.000 desplazados desde el 1 de enero, según afirmó el domingo la Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA).\n\nLos avances de los talibán, que llegan en medio del repliegue de las tropas internacionales, han provocado preocupación ante la posible falta de capacidad de las fuerzas de seguridad afganas para hacer frente a los insurgentes, que amenazan con seguir ganando terreno, lo que podrían usar en su favor en las negociaciones de paz.\n\nFuentes citadas por la cadena de televisión afgana Tolo TV indicaron el lunes que los insurgentes se han mostrado de acuerdo con la opción de reiniciar las conversaciones con la delegación gubernamental en Doha, ante el estancamiento del proceso, al tiempo que estarían dispuestos a acudir a la futura cumbre de Estambul.\n\nEl Gobierno de Turquía anunció el 21 de abril un segundo aplazamiento de la conferencia de paz sobre Afganistán en la ciudad de Estambul, en esta ocasión hasta después del mes de Ramadán, debido a la negativa de los talibán a participar en la misma.\n\nLa intención inicial era que la cumbre se celebrara antes del 1 de mayo, fecha prevista por el acuerdo de paz entre Estados Unidos y los insurgentes para el fin de la retirada de las tropas norteamericanas de Afganistán.\n\nSin embargo, el presidente estadounidense, Joe Biden, anunció en abril que el fin del repliegue sería completado el 11 de septiembre, 20 años después de los atentados del 11-S, en medio de las dudas de Washington sobre el compromiso de los talibán con el acuerdo de paz, lo que provocó críticas por parte de los insurgentes.\n\nFuente: https://www.europapress.es/internacional/noticia-taliban-aseguran-haber-tomado-control-otro-distrito-cerca-capital-afganistan-20210521105406.html",
            "date": "21/05/2021-12:03:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lukashenko-advierte-restricciones-vuelos-afectaran-mas-occidente-bielorrusia-20210601140232.html",
            "title": "Lukashenko advierte de que las restricciones de vuelos afectarán más a Occidente que a Bielorrusia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601140232_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl presidente de Bielorrusia, Alexander Lukashenko, ha advertido este martes de que las restricciones de vuelos impuestas por varios países tras el aterrizaje forzoso de un avión de Ryanair en Minsk supondrá para Occidente más pérdidas que para Bielorrusia.\n\n\"Ellos perderán mucho más por decidir bordear Bielorrusia\", ha explicado Lukashenko, que ha indicado, en este sentido, que el país coordinará con el Gobierno ruso la respuesta a las sanciones impuestas por la comunidad internacional.\n\nTanto él como su homólogo ruso, Vladimir Putin, habrían acordado \"coordinar su reacción\" en un encuentro celebrado el viernes en la ciudad de Sochi, según informaciones del portal de noticias Sb.by.\n\n\"Todo eso debe hacerse de una manera cuerda, sin prisa, tampoco resulta necesario pegarse un tiro en el pie, en la mano, o incluso en la cabeza\", ha aseverado Lukashenko, que ha abordado con Putin la cumbre prevista para mediados de junio con el presidente estadounidense, Joe Biden, la situación en Ucrania y la pandemia de coronavirus.\n\nThank you for watching\n\nAsimismo, Lukashenko ha expresado que espera recibir cuanto antes armamento \"avanzado\" procedente de Rusia. \"Uno de los temas abordados fue la cooperación en materia militar, incluido el suministro de armas\", ha afirmado.\n\nEl presidente bielorruso ha pedido así a los altos cargos del país que cooperen con sus socios rusos para determinar qué equipos militares son necesarios para Minsk, si bien ha asegurado que las partes no han hablado de la creación de bases militares rusas en territorio bielorruso o del despliegue permanente de tropas en el país. \"Eso no se discutió y no lo necesitamos\", ha aclarado.\n\n[HEADING=2]LAS SANCIONES NO REPRESENTAN UNA AMENAZA[/HEADING]\n\nEl primer ministro de Bielorrusia, Roman Golovchenko, ha señalado por su parte que las sanciones contra Minsk \"no representan una amenaza\" para la economía bielorrusa. Tras reunirse con el presidente, ha subrayad que \"no hay nada que sea difícil de predecir\".\n\n\"Se escuchan declaraciones muy diferentes de diferentes lados. Estamos analizando con calma esta situación, estamos preparados para diferentes escenarios y confiamos en que la economía de Bielorrusia no solo resistirá y superará esto, sino que también recibirá un nuevo impulso\", ha indicado.\n\nAsimismo, ha incidido en que \"no hay muchos productos o tecnologías únicos que posean sólo uno o unos pocos países en un continente\", según informaciones de la agencia de noticias BelTA.\n\n\"Estamos preparados para cualquier escenario, pero no prevemos ninguna catástrofe. Todo avanza con normalidad\", ha asegurado el jefe de Gobierno. Sin embargo, el presidente de la Cámara Baja del Parlamento, Vladimir Andreichenko, ha lamentado que Occidente quiera mostrar a Bielorrusia como un \"país enemigo\".\n\nDespués de reunirse con el embajador de Rusia en Minsk, Evgeni Lukianov, ha denunciado que \"se está tratando de aislar\" al país y \"caldear el ambiente\". \"No a todos les agrada que en el mapa político mundial existan estados como Rusia, Bielorrusia. Eso se desprende de los últimos sucesos, en particular tras el aterrizaje del vuelo de Atenas a Vilna\", ha manifestado.\n\n\"El aterrizaje se realizó a petición de la tripulación, pero hasta la fecha, sin esperar una investigación, sin crear ninguna comisión, Bielorrusia fue declarada culpable\", ha explicado antes de insistir en que el objetivo es \"provocar el descontento de la población\".\n\nPor ello, ha dicho, \"lo importante es responder adecuadamente, de una forma simétrica y dura a esos intentos de caldear la situación en Bielorrusia\". \"Necesitamos reunirnos más a menudo, discutir diferentes temas, en algunos momentos enfrascarnos en la prevención, en un ajuste de la agenda\", ha sugerido al diplomático ruso.\n\nEl pasado 23 de mayo, un avión de Ryanair que cubría la ruta entre Atenas y Vilna tuvo que aterrizar en Minsk por una supuesta amenaza de bomba. Una vez en territorio ruso, el periodista Roman Protasevich y su novia, Sofia Sapega, fueron detenidos.\n\nLa Unión Europea, Estados Unidos y otros países occidentales han condenado en términos contundentes lo sucedido y ha pedido la liberación inmediata de los detenidos. Además, los líderes europeos han instado a cerrar el espacio aéreo de la UE a los aviones bielorrusos y evitar los vuelos internacionales al país.\n\nFuente: https://www.europapress.es/internacional/noticia-lukashenko-advierte-restricciones-vuelos-afectaran-mas-occidente-bielorrusia-20210601140232.html",
            "date": "01/06/2021-23:13:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lituania-otros-diez-paises-ue-piden-proteccion-menores-perseguidos-bielorrusia-20210601115141.html",
            "title": "Lituania y otros diez países de la UE piden protección para los menores perseguidos en Bielorrusia",
            "image": "",
            "text": "BRUSELAS, 1 Jun. (EUROPA PRESS) -\n\nLituania y otros diez estados miembros de la Unión Europea han reclamado este martes medidas para proteger a los menores perseguidos por el régimen de Alexander Lukashenko por participar en protestas en Bielorrusia.\n\nEn concreto, la diplomacia lituana ha pedido medidas al Alto Representante de la UE para Política Exterior, Josep Borrell, en una carta en la que pone sobre la mesa el caso de siete jóvenes de 16 y 17 años que se encuentran en centros de detención por participar en las manifestaciones prodemocráticas que se suceden en el país desde las elecciones fraudulentas del pasado mes de agosto.\n\n\"Los menores bielorrusos están siendo objeto de represión política. Al menos hay siete presos políticos menores de 18 años en Bielorrusia\", ha apuntado la misiva, firmada por los ministros de Exteriores y Juventud Bulgaria, Estonia, Letonia, República Checa, Eslovenia, Rumanía, Grecia, Chipre y Croacia, además de Lituania.\n\nEn la misma, denuncian las prácticas de Minsk que \"no rehuye tratar a los menores como herramientas para presionar a sus padres, a los que se amenaza con perder su custodia si los jóvenes participan en protestas\".\n\nThank you for watching\n\nPor todo ello, los estados miembros reclaman que la UE \"una fuerzas\" con Unicef, organizaciones y actores internacionales para lograr la inmediata liberación de los menores detenidos. También reclama un mayor papel del bloque para entrevistarse con los menores y sus padres.\n\nLa tensión con Bielorrusia alcanzó una nueva cota la semana pasada tras el secuestro del avión de Ryanair, que fue forzado a aterrizar en Minsk para detener a un disidente político. Desde entonces la UE ha estrechado el cerco sobre Lukashenko, adoptando restricciones al espacio aéreo bielorruso y abriéndose a aplicar sanciones contra sectores económicos aliados del régimen.\n\nFuente: https://www.europapress.es/internacional/noticia-lituania-otros-diez-paises-ue-piden-proteccion-menores-perseguidos-bielorrusia-20210601115141.html",
            "date": "01/06/2021-23:13:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-autoridades-rusas-detienen-exdiputado-opositor-dmitri-gudkov-20210601220155.html",
            "title": "Las autoridades rusas detienen al exdiputado opositor Dmitri Gudkov",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601220155_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLas autoridades rusas han detenido este martes al exdiputado opositor Dmitri Gudkov, según han adelantado medios locales y ha confirmado la mujer del político.\n\nEl arresto del opositor ha sido adelantado por fuentes de las fuerzas de seguridad a la agencia de noticias Tass, mientras que la esposa de Gudkov, Lera Gudkova, ha confirmado la detención a través de su cuenta en la red social Facebook.\n\nLas fuerzas de seguridad podrán mantenerlo detenido durante 48 horas mientras se investiga su participación en un caso de impago en el alquiler de un local comercial entre 2015 y 2017. El opositor está siendo interrogado a la espera de una medida preventiva.\n\nDe confirmarse su implicación, Gudkov podría enfrentarse a cinco años de cárcel si es declarado culpable, detalla Tass.\n\nThank you for watching\n\nPor otro lado, la abogada de Irina Yermilova, la tía de Gudkov, ha informado a Tass que también ella ha sido detenida bajo sospecha de causar daños a la propiedad, en el mismo caso por el que se investiga al opositor.\n\nEstas detenciones se producen días después de la detención del antiguo director ejecutivo de la organización Open Russia, Andrei Pivovarov cuando viajaba en un avión desde San Petersburgo hasta Varsovia, después de que la ONG fuera declarada por las autoridades como \"indeseable\".\n\nFuente: https://www.europapress.es/internacional/noticia-autoridades-rusas-detienen-exdiputado-opositor-dmitri-gudkov-20210601220155.html",
            "date": "01/06/2021-23:13:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-diez-anos-guerra-siria-dejan-cerca-500000-muertos-incluidos-casi-160000-civiles-observatorio-20210601115759.html",
            "title": "Los diez años de guerra en Siria dejan cerca de 500.000 muertos, incluidos casi 160.000 civiles, según el Observatorio",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601115759_640.jpg",
            "text": "El organismo dice que el balance real podría superar las 600.000 víctimas mortales\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nAlrededor de 500.000 personas han muerto a causa de los más de diez años de guerra en Siria, según el último balance facilitado este martes por el Observatorio Sirio para los Derechos Humanos, una cifra que incluye más de 100.000 víctimas mortales más que el publicado en marzo de este año.\n\nEl organismo, con sede en Londres e informantes en el país, ha señalado que ha podido documentar la muerte de 494.438 personas, entre ellas cerca de 160.000 civiles, si bien ha agregado que la cifra de víctimas mortales a causa del conflicto superaría las 600.000.\n\nAsí, ha manifestado que \"pese a todas las dificultades, obstáculos y presión extrema sobre el Observatorio, el equipo de documentación (...) ha logrado documentar 105.015 víctimas mortales, entre ellas 24.103 civiles, de los cuales 2.748 son niños y 1.249 son mujeres\" desde el último balance de marzo.\n\nEl Observatorio ha destacado que, de esta forma, ascienden a 159.774 los civiles muertos en el conflicto, entre ellos 25.048 niños. De esta forma, ha dicho que el Ejército y las milicias progubernamentales han matado a 130.254 civiles, entre ellos 19.691 niños, en operaciones terrestres, bombardeos y torturas en centros de detención.\n\nThank you for watching\n\nAsimismo, ha achacado la muerte de 8.672 civiles, entre ellos 2.099 niños, a los bombardeos de Rusia en apoyo a Damasco, al tiempo que ha añadido que 3.847 civiles, entre ellos 973 niños, han muerto en ataques aéreos de la coalición internacional que encabeza Estados Unidos contra Estado Islámico.\n\nAdemás, al menos 6.441 civiles, entre ellos 548 niños, han muerto a manos de Estado Islámico, mientras que 9.062 civiles, incluidos 1.448 niños, han muerto en ataques de los grupos rebeldes y las Fuerzas Democráticas Sirias (FDS) --encabezadas por la milicia kurda Unidades de Protección Popular (YPG)--.\n\nEl Observatorio ha resaltado que al menos 1.485 civiles, entre ellos 286 niños, han muerto por disparos y bombardeos por parte del Ejército y las fuerzas de seguridad turcas, al tiempo que ha apuntado que trece civiles, entre ellos tres niños, han muerto en ataques israelíes.\n\nPor otra parte, ha señalado que en la guerra han muerto 91.031 militares sirios, 66.995 milicianos progubernamentales sirios, 8.593 milicianos progubernamentales extranjeros --entre ellos 264 soldados y mercenarios rusos-- y 1.707 miembros del partido-milicia chií libanés Hezbolá, aliado de Damasco.\n\nAsimismo, ha indicado que han muerto 79.844 miembros de grupos rebeldes e islamistas, 27.765 integrantes del grupo Hayat Tahrir al Sham (HTS) y otras facciones yihadistas y 40.628 miembros del grupo yihadista Estado Islámico.\n\nA esta cifra hay que sumar a 3.588 desertores del Ejército sirio que se sumaron a grupos rebeldes, 12.926 miembros de las Fuerzas Democráticas Sirias (FDS) y otras unidades kurdas y 936 personas extranjeras vinculadas a estos últimos grupos, así como 215 soldados turcos.\n\nEl organismo ha dicho que \"ha sido incapaz de documentar el número de muertos\" por las operaciones de la coalición internacional contra Estado Islámico \"debido al extremado secretismo que rodea a sus misiones y operaciones\".\n\nAsimismo, ha recalcado que su balance oficial no incluye a más de 47.000 civiles muertos por torturas en cárceles gubernamentales, a más de 3.200 miembros del Partido de los Trabajadores del Kurdistán (PKK) y a más de 3.200 civiles y combatientes que están en cárceles de Estado Islámico.\n\nEn esta línea, ha hecho hincapié en que la cifra tampoco incluye a más de 4.100 militares y milicianos progubernamentales que han sido capturados o dados por desaparecidos ni a más de 1.800 personas secuestradas por grupos rebeles y yihadistas, incluido Estado Islámico.\n\nPor último, el Observatorio ha señalado que la guerra ha dejado además más de 2,1 millones de civiles heridos y alrededor de trece millones de desplazados, incluidos refugiados, así como graves daños en instalaciones como hospitales y escuelas.\n\nFuente: https://www.europapress.es/internacional/noticia-diez-anos-guerra-siria-dejan-cerca-500000-muertos-incluidos-casi-160000-civiles-observatorio-20210601115759.html",
            "date": "01/06/2021-23:13:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-pinera-anuncia-impulsara-urgencia-proyecto-ley-matrimonio-igualitario-2017-20210601222630.html",
            "title": "Piñera anuncia que impulsará con \"urgencia\" el proyecto de ley de matrimonio igualitario de 2017",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601222630_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl presidente de Chile, Sebastián Piñera, ha anunciado este martes que impulsará con \"urgencia\" el proyecto de ley de matrimonio igualitario, que se encuentra bajo tramitación legislativa desde 2017, cuando fue enviado al Congreso por la entonces presidente Michelle Bachelet\n\n\"Ha llegado el tiempo de garantizar esa libertad y esa dignidad a todas las personas. Pienso que ha llegado el tiempo del matrimonio igualitario en nuestro país\", ha dicho Piñera, después de que el texto todavía no haya superado el primer trámite de la Comisión de Constitución del Senado.\n\n\"De esta forma, todas las personas sin distinguir por orientación sexual, podrán vivir el amor y formar familia con toda la protección y dignidad que ellas necesitan y merecen\", ha señalado el presidente chileno, quien ha reconocido que la norma \"lleva años en el Congreso\".\n\n\"En nuestro primer gobierno impulsamos el Acuerdo de Vida en Pareja. Hoy pienso que debemos profundizar sobre el valor de la libertad, incluyendo la libertad de amar y formar familia con el ser amado, y también el valor de la dignidad de todas las relaciones de amor y afecto entre dos personas\", ha recalcado.\n\nEl anuncio de Piñera, que se produce en el inicio del mes internacional del Orgullo LGTBQ, supone que el texto contará con la prioridad de los parlamentarios chilenos, quienes deberán debatir y votarlos en los próximos días.\n\nFuente: https://www.europapress.es/internacional/noticia-pinera-anuncia-impulsara-urgencia-proyecto-ley-matrimonio-igualitario-2017-20210601222630.html",
            "date": "01/06/2021-23:13:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-casa-blanca-dice-trabajara-socios-europeos-relacion-caso-espionaje-eeuu-dinamarca-20210601225240.html",
            "title": "La Casa Blanca dice que \"trabajará\" con sus socios europeos en relación al caso de espionaje de EEUU y Dinamarca",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601225240_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLa subsecretaria de prensa de la Casa Blanca, Karine Jean-Pierre, ha informado este martes de que Estados Unidos \"trabajará\" con sus socios y aliados europeos en relación a las últimas informaciones que aseguran que Dinamarca habría colaborado con Washington para espiar a altos cargos, entre ellos la canciller alemana, Ángela Merkel entre 2012 y 2014.\n\n\"Trabajaremos con nuestros aliados y socios europeos para dirigir cualquier pregunta a través de los canales de seguridad nacional apropiados\", ha dicho Jean-Pierre en rueda de prensa, tras ser cuestionada por este caso.\n\n\"En 2014, Estados Unidos publicó una revisión completa de nuestro enfoque sobre la vigilancia en el extranjero\", ha explicado la subsecretaria de prensa de la Casa Blanca, quien ha añadido que ya el expresidente Barack Obama cambió los planteamientos sobre esta cuestión \"de manera significativa\".\n\nEsta semana, la cadena pública Danmarks Radio publicó, en colaboración con otros medios europeos, que Servicio de Inteligencia de Defensa (FE) de Dinamarca ayudó a la Agencia de Seguridad Nacional (NSA) de Estados Unidos a espiar a altos cargos de Alemania, Francia, Suecia y Noruega.\n\nThank you for watching\n\nEste tipo de acusaciones surgieron en 2013 cuando el excontratista de la NSA Edward Snowden filtró este tipo de informaciones a los medios. En esta ocasión ha comentado la noticia y ha acusado al presidente de Estados Unidos, Joe Biden, de estar al tanto, ya que era vicepresidente en el momento de la supuesta vigilancia, por lo que debería estar \"bien preparado\" para responder ante Europa.\n\nSnowden saltó a la fama en 2013 tras revelar a la prensa los programas secretos de espionaje global de la NSA. Después de huir inicialmente a Hong Kong, se refugió en Moscú donde pasó varias semanas en la zona de tránsito del aeropuerto de Sheremetievo, hasta recibir en agosto de 2013 asilo por un año, que fue prolongado con posterioridad hasta que recientemente Rusia le dio permiso de residencia indefinido.\n\nFuente: https://www.europapress.es/internacional/noticia-casa-blanca-dice-trabajara-socios-europeos-relacion-caso-espionaje-eeuu-dinamarca-20210601225240.html",
            "date": "01/06/2021-23:13:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-presidente-comision-coronavirus-dice-bolsonaro-actuo-deliberadamente-no-comprar-vacunas-20210601175027.html",
            "title": "El presidente de la comisión del coronavirus dice que Bolsonaro actuó \"deliberadamente\" para no comprar vacunas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601175027_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl presidente de la Comisión Parlamentaria de Investigación (CPI), el senador Omar Aziz, considera que ya hay pruebas suficientes de que el Gobierno de Brasil actúo \"deliberadamente\", a través de un \"gabinete paralelo\", para retrasar la compra de vacunas contra el coronavirus, apostándolo todo a la \"inmunidad de rebaño\".\n\n\"Ya tenemos suficientes evidencias de que Brasil no quiso comprar vacunas\", ha aseverado Aziz, quien considera que \"no hay nada más que probar\", por lo que la CPI, la comisión que investiga la gestión de la pandemia en Brasil, puede ya dar parte a la Fiscalía para que inicie los trámites para procesar a los funcionarios del Gobierno responsables.\n\nDespués de un mes recabando información y escuchando los testimonios de algunas de las figuras más importantes del Gobierno y de otras instituciones sanitarias del país durante los meses más duros de la pandemia, Aziz ha deslizado que es imposible desligar al presidente de Brasil, Jair Bolsonaro, de responsabilidades.\n\nAziz está convencido de que las directrices, o la falta de ellas, lanzadas por Bolsonaro durante la pandemia son fruto de las reuniones que habría estado teniendo con un \"gabinete paralelo\" al Ministerio de Salud, uno de los puntos por los que se les preguntó a los anteriores responsables de la cartera, entre ellos Luiz Henrique Mandetta, quien confirmó que Bolsonaro contaba con \"asesoramiento externo\".\n\nThank you for watching\n\n\"Se reunió mucho más con el 'gabinete paralelo' que con el ministro de Salud\", ha dicho en declaraciones al periódico 'Estadao'. Aziz considera que el comportamiento de Bolsonaro resulta del todo \"atípico\" para un líder mundial, \"ni siquiera en una 'republiqueta', que no tiene absolutamente nada, el líder va sin mascarilla y sigue diciendo ese tipo de cosas\".\n\nAziz ha ido más allá y ha puesto en duda las declaraciones del exministro de Salud Eduardo Pazuello ante la CPI y ha descartado que se viera con Bolsonaro una vez a la semana para abordar la crisis sanitaria tal y como afirmó, \"pero sí se reunió a diario con ese 'gabinete paralelo'\".\n\nAziz, senador por el conservador Partido Social Democrático (PSD), considera que la negativa del presidente Bolsonaro a seguir con las directrices mundiales que defienden el aislamiento social y el uso de mascarilla para evitar la expansión del virus \"están directamente relacionadas\" con su apuesta por la inmunidad colectiva.\n\nEl grupo de siete senadores opositores e independientes del total de once que conforma esta comisión afirma que los documentos y la información que se ha recabado hasta ahora no dejan duda de que Bolsonaro contó con un \"gabinete paralelo\", formado, entre otros, por el entonces secretario de Comunicación, Fábio Wajngarten; políticos afines, empresarios y personal médico.\n\nEn lo que respecta al plan de inmunización, la pasada semana, el director del Instituto Butantan, Dimas Covas, denunció ante la CPI que desde el Gobierno Federal se ignoró hasta un total de tres propuestas para adquirir vacunas y lamentó que los \"contratiempos\" del presidente Bolsonaro, en especial con una de las vacunas desarrolladas en China evitaran que Brasil fuera \"el primer país del mundo en iniciar la vacunación\".\n\nFuente: https://www.europapress.es/internacional/noticia-presidente-comision-coronavirus-dice-bolsonaro-actuo-deliberadamente-no-comprar-vacunas-20210601175027.html",
            "date": "01/06/2021-23:13:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-polonia-comenzara-vacunar-ninos-12-15-anos-lunes-proximo-20210601143743.html",
            "title": "Polonia comenzará a vacunar a los niños de entre 12 y 15 años el lunes próximo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601143743_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Gobierno de Polonia ha anunciado este martes que la vacunación contra la COVID-19 de los niños cuyas edades oscilan entre los 12 y los 15 años comenzará el próximo lunes, después de que la Agencia Europea del Medicamento (EMA) diera su aprobación a la administración del fármaco desarrollado por Pfizer en adolescentes.\n\nEl coordinador del plan de vacunación contra la COVID-19 en Polonia, Michal Dworczyk, ha informado de que los niños, unos 2,5 millones en el país europeo, tendrán que acudir a vacunarse en los puntos de inmunización ya existentes, según ha recogido el diario 'Rzeczpospolita'.\n\nMientras, en rueda de prensa, el ministro de Ciencia polaco, Przemyslaw Czarnek, ha avanzado que en junio tendrá lugar una campaña de información sobre la vacunación para favorecer que los niños acudan a recibir las inyecciones.\n\nUno de los miembros del equipo de lucha contra la pandemia en Polonia, el doctor Konstanty Szuldrzynski, ha declarado en la cadena TVN 24 que vacunar a las personas de este grupo de edad evitará que se desarrollen nuevas mutaciones del SARS-CoV-2, el virus que causa la COVID-19, después de las vacaciones de verano. Asimismo, ayudará a reducir la transmisión del virus.\n\nHasta este momento, Polonia, un país de 38 millones de habitantes, ha administrado más de 20 millones de dosis de la vacuna, según los datos proporcionados por el Ministerio de Salud. Más de siete millones de polacos tienen la pauta completa. Las autoridades sanitarias del país europeo han contabilizado más de 2,8 millones de contagiados de COVID-19, incluidas más de 73.700 víctimas mortales a causa de la enfermedad.\n\nFuente: https://www.europapress.es/internacional/noticia-polonia-comenzara-vacunar-ninos-12-15-anos-lunes-proximo-20210601143743.html",
            "date": "01/06/2021-23:13:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-suecia-relaja-algunas-restricciones-impuestas-pandemia-covid-19-20210601150822.html",
            "title": "Suecia relaja algunas restricciones impuestas por la pandemia de COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601150822_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nSuecia ha relajado este lunes algunas de las restricciones impuestas por la pandemia de COVID-19 y, entre otros aspectos, se permitirá que los restaurantes permanezcan abiertos hasta las 22.30 horas.\n\nAdemás, las autoridades suecas han elevado el aforo de eventos al aire libre, como conciertos o eventos deportivos, hasta las 500 personas, que tendrán que permanecer sentadas todo el tiempo.\n\nPor otra parte, el número de personas que pueden asistir a competiciones deportivas, servicios religiosos y otro tipo de reuniones públicas en interiores se mantiene en un máximo de ocho, pero las autoridades permiten elevar esa cifra hasta las 50 si todos están sentados.\n\nEl Gobierno de Suecia también ha dado luz verde a la reanudación de campamentos y competiciones para niños y la reapertura de parques de atracciones. Por su parte, la Agencia Sueca de Salud Pública aún desaconseja las fiestas, cenas y otras reuniones sociales privadas con participantes no incluidos en un círculo social pequeño, según recoge el diario 'Aftonbladet'.\n\nThank you for watching\n\nSe trata del primer escalón de un total de cinco del plan de desescalada del Gobierno de Suecia. El segundo paso, que prevé un alivio \"significativamente mayor\" de las limitaciones, está previsto para el 1 de julio, pero la relajación depende de la situación de la COVID-19 en Suecia, la presión hospitalaria y el avance del plan de vacunación.\n\n\"No se trata de que las medidas de control terminen, sino de comenzar a encontrar regulaciones precisas y, cuando tengamos una situación estable y segura, podemos comenzar a renunciar (a las restricciones) adecuadamente\", ha sostenido el miembro de la Agencia Sueca de Salud Pública Karin Tegmark Wigsell.\n\nSegún el registro nacional de vacunación, Suecia ha administrado más de 5,2 millones de dosis de la vacuna contra la COVID-19, con más de 1,5 millones de personas con la pauta completa, según los datos recogidos por el diario 'Svenska Dagbladet'. Hasta el momento, las autoridades sanitarias suecas han contabilizado más de un millón de contagios de COVID-19, incluidas más de 14.400 víctimas mortales a causa de la enfermedad.\n\nFuente: https://www.europapress.es/internacional/noticia-suecia-relaja-algunas-restricciones-impuestas-pandemia-covid-19-20210601150822.html",
            "date": "01/06/2021-23:13:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-alemania-grecia-otros-cinco-paises-ue-empiezan-martes-usar-certificado-covid-20210601153841.html",
            "title": "Alemania, Grecia y otros cinco países de la UE empiezan desde este martes a usar el certificado Covid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601153841_640.jpg",
            "text": "España prevé hacerlo la próxima semana\n\nBRUSELAS, 1 Jun. (EUROPA PRESS) -\n\nUn total de siete países de la Unión Europea, entre ellos Alemania, Grecia y Dinamarca, pero no España, han empezado este martes a emitir los primeros certificados europeos que permitirán a los turistas viajar sin restricciones al poder demostrar que han sido vacunados contra el coronavirus, tienen una prueba negativa reciente o han superado ya la enfermedad.\n\nSon el primer grupo de países en poner en marcha el sistema europeo para emitir certificados europeos y verificar su validez pero se espera que en los próximos días se sumen otros como España, que cuenta con hacerlo el próximo lunes, 7 de junio, tal y como anunció recientemente el presidente del Gobierno, Pedro Sánchez.\n\nDe salida están Bulgaria, República Checa, Dinamarca, Alemania, Grecia, Croacia y Polonia, aunque en casos como el alemán se trata de una entrada gradual ya que por el momento solo dispensan el certificado en algunas de sus regiones o certifican solo una de las tres posibles opciones.\n\nEn fase de pruebas desde mediados de mayo, este martes se ha puesto en marcha formalmente la plataforma común que permitirá la verificación de los elementos de seguridad que contienen los códigos QR de todos los certificados y a la que se irán uniendo los países a medida que tengan todo su sistema a punto.\n\nThank you for watching\n\nEn vigor formalmente para toda la UE a partir del 1 de junio, la nueva plataforma europea prevé un periodo de transición para los países más rezagados para que puedan sumarse al proyecto hasta mediados de agosto.\n\nEl titular del Certificado Covid Digital de la UE podrá demostrar durante sus desplazamientos dentro de la Unión Europea que no supone un riesgo para la propagación del virus porque está vacunado, se ha recuperado recientemente de la enfermedad o cuenta con una prueba negativa reciente.\n\nEl documento, gratuito y en varios idiomas, ofrecerá información médica básica sobre la situación del viajero con respecto al coronavirus, pero no permitirá ni el intercambio ni el almacenamiento de datos personales durante el proceso para verificar su autenticidad cuando el titular lo muestre para viajar.\n\nCon todo ello, se espera que los Estados miembro no les impongan restricciones adicionales tales como el cumplimiento de cuarentena o la realización de pruebas PCR adicionales al llegar a su destino, aunque al tratarse de competencias exclusivamente nacionales todo dependerá de la decisión de cada gobierno.\n\nDe hecho, los Veintisiete han acordado un \"freno de emergencia\" para poder reimponer con urgencia restricciones si se detecta un alto riesgo de contagio o propagación de nuevas variantes peligrosas desde un país concreto. En aras de la coordinación los países que dieran este paso deberán notificar los cambios tanto a la Comisión Europea como a sus socios en la UE y garantizar que son medidas proporcionadas y no discriminatorias.\n\nPrecisamente este lunes, Bruselas planteó una serie de aclaraciones sobre el reglamento que regula el certificado europeo para facilitar su aplicación, pero también para llamar a las capitales a iniciar una retirada gradual de todas las medidas restrictivas de viaje, no solo para los titulares del certificado sino también para aquellos que aún no teniendo este título viajen desde áreas de poco riesgo (zonas 'verde' o 'naranja').\n\nAsí, el Ejecutivo comunitario aclara que el certificado para vacunados será válido a partir de los catorce días de haber completado la pauta de inmunización (dos dosis en todas las vacunas salvo la de Janssen, que es unidosis) y propone que el certificado para quienes se han recuperado de la infección sea válido durante 180 días.\n\nLa Comisión, además, apunta que las PCR vinculadas al certificado puedan hacerse hasta con 72 horas antes del viaje y anima a que los Estados miembro vayan aceptando test rápidos de antígenos a medida que su efectividad aumente, con una validez de 48 horas antes del viaje.\n\nEn cualquier caso se trata de recomendaciones del Ejecutivo comunitario que los Veintisiete pueden comprometerse a seguir --las analizarán este miércoles a nivel de embajadores por primera vez-- pero no están obligados a seguirlas.\n\nFuente: https://www.europapress.es/internacional/noticia-alemania-grecia-otros-cinco-paises-ue-empiezan-martes-usar-certificado-covid-20210601153841.html",
            "date": "01/06/2021-23:13:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-china-detecta-primer-caso-gripe-aviar-h10n3-humanos-20210601075250.html",
            "title": "China detecta el primer caso de gripe aviar H10N3 en humanos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601075250_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nLas autoridades sanitarias chinas han informado este martes de que han detectado el primer caso mundial de gripe aviar H10N3 en humanos y han avanzado que el riesgo de propagación a gran escala es extremadamente bajo.\n\nEl caso se ha detectado en un hombre de 41 años de Zhenjiang, en la provincia de Jiangsu, en el este del país asiático, según ha precisado la Comisión Nacional de Salud China, informa 'Global Times'.\n\nEl individuo presentó fiebre y otros síntomas el pasado 23 de abril, cuando fue ingresado en un centro médico local en el que recibió tratamiento hasta el día 28 del mismo mes.\n\nTras realizar los análisis, las autoridades sanitarias han confirmado el positivo en el virus H10N3, de origen aviar, convirtiendo al hombre en el primer caso humano.\n\nThank you for watching\n\n\"No se han reportado casos humanos de H10N3 en el mundo, y el virus H10N3 entre las aves de corral es poco patógeno. Este caso es una transmisión ocasional entre especies de aves de corral y humanos, y el riesgo de propagación a gran escala es extremadamente bajo\", ha subrayado la Comisión Nacional de Salud China al respecto.\n\nPor el momento, se desconoce cómo se ha infectado este hombre, si bien las autoridades sanitarias han rastreados sus contactos para llevar a cabo los protocolos necesarios, sin detectar anomalías, y han dado instrucciones a la provincia de Jiangsu para llevar a cabo medidas de prevención. Asimismo, se ha pedido a los ciudadanos evitar el contacto con aves de corral enfermas, muertas o vivas.\n\nPor su parte, el hombre afectado se encuentra estable y está preparado para recibir el alta.\n\nFuente: https://www.europapress.es/internacional/noticia-china-detecta-primer-caso-gripe-aviar-h10n3-humanos-20210601075250.html",
            "date": "01/06/2021-23:13:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-biden-tacha-afrenta-directa-indignante-desvio-forzoso-avion-parte-bielorrusia-20210525021721.html",
            "title": "Biden tacha de \"afrenta directa\" el \"indignante\" desvío forzoso de un avión por parte de Bielorrusia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525021721_640.jpg",
            "text": "Sullivan tilda de \"descarado y peligroso\" el desvío del avión y conversa con la líder opositora Svetlana Tijanovskaya\n\nMADRID, 25 May. (EUROPA PRESS) -\n\nEl presidente de Estados Unidos, Joe Biden, ha calificado como \"afrenta directa a las normas internacionales\" el desvío forzoso por parte de Bielorrusia de un vuelo comercial para detener a un disidente bielorruso, un incidente que ha tildado de \"indignante\".\n\nDe este modo, y a través de un comunicado emitido por la Casa Blanca, Biden ha asegurado que Estados Unidos condena \"en los términos más enérgicos tanto el desvío del avión como el posterior traslado y detención de Román Protasevich\", un conocido periodista opositor bielorruso.\n\nEl líder estadounidense agrega que este \"indignante incidente y el vídeo que Protasevich parece haber realizado bajo coacción son ataques vergonzosos tanto a la disidencia política como a la libertad de prensa\", por lo que Washington se suma \"a los países de todo el mundo que piden su liberación, así como la de los cientos de presos políticos detenidos injustamente por el régimen de Alexander Lukashenko\".\n\nThank you for watching\n\nEn este contexto, Biden ha solicitado \"una investigación internacional que permita conocer todos los hechos del caso\", mientras que ha aplaudido la decisión de la Unión Europea de pedir \"que se impongan sanciones económicas selectivas y otras medidas\" y ha anunciado que su equipo trabaja en desarrollar \"las opciones adecuadas para que los responsables rindan cuentas\" en colaboración con la UE y sus socios.\n\n\"Durante meses, el pueblo bielorruso ha hecho oír su voz exigiendo democracia, respeto a los Derechos Humanos y la preservación de las libertades fundamentales. Aplaudo la valentía y la determinación de los bielorrusos que luchan por los derechos básicos, incluidos periodistas como Román Protasevich y líderes de la oposición como Svetlana Tijanovskaya\", ha destacado el mandatario, que ha reafirmado el compromiso de Estados Unidos de seguir apoyando \"al pueblo de Bielorrusia en su lucha\".\n\nPor su parte, el asesor de Seguridad Nacional estadounidense, Jake Sullivan, ha conversado este lunes con la propia Tijanovskaya, a quien ha transmitido \"el firme apoyo de Estados Unidos a las demandas del pueblo bielorruso en favor de la democracia, los Derechos Humanos y las libertades fundamentales\".\n\nSegún ha informado la portavoz del Consejo de Seguridad Nacional, Emily Horne, Sullivan también ha elogiado \"la valentía y el sacrificio desinteresado de líderes democráticos y los cientos de otros activistas democráticos, periodistas independientes y líderes de la sociedad civil bielorrusos que languidecen en las cárceles de Bielorrusia como presos políticos del régimen de Lukashenko\".\n\nSullivan ha calificado como \"descarado y peligroso\" el desvío forzoso del avión, y también ha pedido la liberación \"inmediata\" de Protasevich y la celebración de \"elecciones libres y justas\" en el país.\n\nMientras, la Organización de Aviación Civil Internacional (ICAO, por sus siglas en inglés) ha convocado una \"reunión urgente\" de los 36 representantes diplomáticos ante el Consejo de la ICAO, el 27 de mayo sobre el desvío del vuelo de Ryanair.\n\nFuente: https://www.europapress.es/internacional/noticia-biden-tacha-afrenta-directa-indignante-desvio-forzoso-avion-parte-bielorrusia-20210525021721.html",
            "date": "25/05/2021-11:28:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-india-notifica-menos-200000-casos-diarios-coronavirus-primera-vez-mediados-abril-20210525082052.html",
            "title": "India notifica menos de 200.000 casos diarios de coronavirus por primera vez desde mediados de abril",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525082052_640.jpg",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nEl Gobierno de India ha notificado este martes menos de 200.000 casos diarios de coronavirus por primera vez desde mediados de abril, tras un repunte que llevó el país a mantenerse tres semanas por encima de los 300.000 contagios y cuatro días con más de 400.000 positivos.\n\nEl Ministerio de Sanidad indio ha indicado a través de su cuenta en la red social Twitter que durante las últimas 24 horas se han registrado 196.427 casos y 3.511 muertos, lo que eleva los totales a 26.948.874 y 307.231, respectivamente.\n\nAsimismo, ha señalado que en estos momentos hay 2.586.782 casos activos en el país, 133.934 menos que el día anterior, y ha cifrado en 24.054.861 el total de personas recuperadas de la COVID-19, incluidas 326.850 durante el último día.\n\nSegún estos datos, el estado de Karnataka es el que cuenta con más casos activos, con más de 440.000, superando a Maharashtra, donde se encuentra Bombay y hasta hace poco el epicentro de la nueva oleada, que cuenta con 330.215 casos activos.\n\nPor su parte, la capital del país, Nueva Delhi, ha notificado 1.550 casos, la cifra más baja desde finales de marzo, así como más de 200 muertos. La capital decidió el domingo extender el confinamiento hasta el 31 de mayo y avisó de una lenta reapertura.\n\nFuente: https://www.europapress.es/internacional/noticia-india-notifica-menos-200000-casos-diarios-coronavirus-primera-vez-mediados-abril-20210525082052.html",
            "date": "25/05/2021-11:28:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-autoridades-nicaragua-congelas-cuentas-bancarias-opositora-cristiana-chamorro-20210525090246.html",
            "title": "Las autoridades de Nicaragua congelan las cuentas bancarias a la opositora Cristiana Chamorro",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525090246_640.jpg",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nLas autoridades de Nicaragua han ordenado la congelación de las cuentas bancarias de la candidata presidencial opositora Cristiana Chamorro Barrios, a quien el Gobierno de Daniel Ortega acusa de blanqueo de dinero.\n\nFuentes del Poder Judicial nicaragüense citadas por el diario 'La Prensa' han indicado que también se ha dado orden para que se retire el secreto bancario en torno a las cuentas de la candidata a la Presidencia del país centroamericano.\n\n\"En medio de toda esta burda farsa, la dictadura me ha congelado mis cuentas bancarias y ha levantado el sigilo bancario. Rechazo y denuncio esta arbitrariedad, ha señalado Chamorro a través de su cuenta en la red social Twitter.\n\nLa decisión ha sido adoptada después de que la Fiscalía citara el lunes de forma \"urgente\" a varios periodistas para que declaren en torno al supuesto blanqueo de dinero, bienes y activos en el que habría incurrido Chamorro.\n\nThank you for watching\n\nLa Policía de Nicaragua realizó el jueves una redada en las oficinas de figuras críticas con el Gobierno del Frente Sandinista de Liberación Nacional (FSLN) de Ortega, así como el medio de comunicación 'El Confidencial' y otras sedes de diferentes medios de comunicación, llegando a detener a algunos profesionales.\n\nAsimismo, los agentes intervinieron la sede de la Fundación Violeta Barrios de Chamorro para la Reconciliación y la Democracia (FVBCH), dirigida hasta enero por Chamorro, y entraron en la oficina de su hermano, Carlos Fernando Chamorro, director de 'El Confidencial' y dos programas de televisión.\n\nAnte esta situación, el Departamento de Estado de Estados Unidos afirmó el viernes que las detenciones de periodistas y las acciones contra opositores en Nicaragua son \"otro alarmante paso contra la democracia\" en el país, apuntando especialmente al caso de Chamorro.\n\nFuente: https://www.europapress.es/internacional/noticia-autoridades-nicaragua-congelas-cuentas-bancarias-opositora-cristiana-chamorro-20210525090246.html",
            "date": "25/05/2021-11:28:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-israel-anuncia-ataque-generalizado-contra-gaza-denuncia-lanzamiento-mas-100-cohetes-20210517020505.html",
            "title": "Ascienden a 197 los muertos en Gaza mientras Israel anuncia el ataque a 9 casas de comandantes de Hamás",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210517020505_640.jpg",
            "text": "[I][B]Israel anuncia un ataque \"generalizado\" contra Gaza, que denuncia el lanzamiento de más de 100 cohetes[/B][/I]\n\n[I][B]Hamás insiste en que un alto el fuego será \"bajo condiciones palestinas\" y no \"de acuerdo a los términos israelíes\"[/B][/I]\n\n[HEADING=2]MADRID, 17 (EUROPA PRESS)[/HEADING]\n\nEl Ejército de Israel ha anunciado que está llevando a cabo ataques \"generalizados\" contra \"objetivos terroristas en toda la Franja de Gaza\", entre los que habría atacada a nueve casas de comandantes de Hamás, mientras que desde Gaza denuncian el lanzamiento de más de 100 cohetes y asciende la cifra de muertos hasta los 197.\n\nLos bombardeos israelíes de esta madrugada del lunes se han centrado en el Complejo Médico Al Shifa, según recoge la agencia de noticias palestina WAFA, así como en el complejo Ansar, sitios cerca de Abrah Al Maqousi, una casa de 4 pisos cerca del Hospital Al Shifa, otro edificio y carreteras principales y secundarias en los vecindarios de Al Rimal, Tal Al Hawa, Sheij Ajlin y la región occidental del barrio de Al-Zaitoun.\n\nThank you for watching\n\nLa reciente ola de bombardeos ha dejado varios heridos, aunque por el momento las autoridades no han precisado el número exacto, mientras los equipos médicos enfrentan dificultades para acceder a los sitios donde han impactado los misiles y para trasladar a los heridos debido a la destrucción de carreteras.\n\nAdemás, estos lanzamientos también han provocado graves daños a las líneas eléctricas desde la central de electricidad hasta la ciudad de Gaza, provocando cortes de energía en grandes áreas de la misma.\n\nPor su parte, las Fuerzas de Defensa de Israel (FDI) han informado de que han bombardeado un centro de inteligencia de Hamás en una operación conjunta entre la fuerza aérea y la unidad de defensa cibernética del Ejército, así como nueve casas de comandantes de Hamás.\n\n\"Las casas que fueron atacadas fueron utilizadas como infraestructura terrorista y en algunas de las casas incluso se encontraron depósitos de armas\", han afirmado las FDI a través de su Twitter, donde han precisado que una de ellas era la del comandante del batallón Beit Hanun, la del comandante de la compañía Beit Hanoun, la del comandante de la compañía de la ciudad de Gaza y la del comandante de la compañía de la brigada Al-Shati.\n\nTambién ha sido alcanzada por el ataque israelí una casa en Shejaiya utilizada por la inteligencia militar de Hamás, así como un túnel excavado por Hamás situado cerca de una guardería y una mezquita, tal y como ha detallado el Ejército, que ha denunciado como esta construcción \"demuestra una vez más cómo la organización terrorista Hamás coloca deliberadamente sus activos militares en el corazón de la población civil\".\n\nSegún ha insistido, las fuerzas israelíes \"toman tantas medidas de precaución como sea posible para reducir los posibles daños a los civiles durante sus actividades militares\".\n\nPor otra parte, en Israel también han vuelto a sonar las alarmas de cohetes en Ascalón y en las comunidades que rodean Netivot y Gaza, recoge 'The Times of Israel', mientras que desde Gaza se siguen lanzando proyectiles hacia Beerseba.\n\nTras una pausa durante la noche de tres horas --en la que el Ejército de Israel ha aprovechado para atacar Gaza--, no obstante, las sirenas han vuelto a sonar en el sur de Israel y en la ciudad de Kerem Shalom, ciudad fronteriza con Gaza.\n\nAl menos 197 palestinos han muerto en Gaza, 58 de ellos menores de edad, desde el inicio de los bombardeos israelíes en represalia por el lanzamiento de cohetes contra territorio israelí, según el último balance del Ministerio de Sanidad palestino. A éstos hay que sumar 21 fallecidos en Cisjordania por disparos de las fuerzas de seguridad israelíes.\n\nPor otro lado, la cifra de heridos en los enfrentamientos asciende a 1.235 en Gaza y 4.360 en Cisjordania, incluida Jerusalén, informa WAFA. En Jerusalén Este, la Policía ha detenido este domingo a siete israelíes por presuntamente estar involucrados en un tiroteo contra palestinos que ha dejado dos heridos en Beit Hanina.\n\nSegún la Policía, antes del tiroteo, los palestinos del barrio habían provocado disturbios, arrojando piedras y cócteles mólotov, mientras que en otro barrio, en el de Abu Tor, dos vehículos de propiedad judía han sido incendiados, informa 'The Times of Israel'.\n\nAdemás, las fuerzas de seguridad israelíes ha cerrado el barrio de Seij Jarrá con bloques de hormigón, según reporta WAFA, mientras que a parte de los incidentes registrados en Jerusalén entre palestinos e israelíes, también se han producido enfrentamientos en otras ciudades, como en Hebrón, donde un grupo de israelíes habría disparado con fuego real contra casas de palestinos.\n\nMEDIACIÓN INTERNACIONAL\n\nRespecto a la mediación internacional para tratar de rebajar la tensión y la escalada de violencia, el secretario de Estado estadounidense, Antony Blinken, ha anunciado este domingo que ha hablado con el ministro de Relaciones Exteriores egipcio, Samé Shoukry.\n\nSegún ha explicado el propio Biden, le ha trasladado a Shoukry la necesidad de que \"todas las partes reduzcan las tensiones\", ya que \"la violencia debe terminar de inmediato\". Egipto ha tratado, con en ocasiones anteriores, de ejercer de mediador entre ambas partes para llegar a un alto el fuego, aunque las conversaciones con Israel se vieron frustradas por la negativa al diálogo.\n\nSegún ha informado el Departamento de Estado estadounidense, Blinken también ha abordado el asunto con su homólogo francés, Jean-Yves Le Drian, con quien ha reiterado su compromiso como socios \"en la región para lograr la calma\", y con el viceprimer ministro y ministro de Relaciones Exteriores de Qatar, Mohamed Bin Abdulrahman Al Zani.\n\nAmbos representantes han discutido \"los esfuerzos para restaurar la calma en Israel, Cisjordania y Gaza a la luz de la trágica pérdida de vidas civiles\", mientras que con el ministro de Relaciones Exteriores de Arabia Saudita, Faisal bin Farhan, también ha abordado \"los esfuerzos en curso para calmar las tensiones y poner fin a la violencia actual\".\n\nTambién se ha referido al asunto el presidente de Estados Unidos, Joe Biden, que a través de un vídeo para celebrar la festividad de Eid al Fitr ha insistido en que su Administración \"continuará involucrando a palestinos e israelíes y otros socios para trabajar hacia una calma sostenida\".\n\n\"Los palestinos e israelíes merecen igualmente vivir en condiciones de seguridad y protección y disfrutar de igual medida de libertad, prosperidad y democracia\", ha agregado.\n\nEn referencia a un posible alto el fuego, el subjefe de Hamás, Abu Marzouk, ha asegurado que las conversaciones han tenido lugar pero que no han sido efectivas, ya que de producirse, será bajo condiciones palestinas y \"no de acuerdo con los términos de la ocupación israelí\", recoge la agencia Maan.\n\nFuente: https://www.europapress.es/internacional/noticia-israel-anuncia-ataque-generalizado-contra-gaza-denuncia-lanzamiento-mas-100-cohetes-20210517020505.html",
            "date": "17/05/2021-11:52:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-veintisiete-decidiran-junio-futuro-relaciones-rusia-20210525010520.html",
            "title": "Los Veintisiete decidirán en junio el futuro de las relaciones con Rusia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525010520_640.jpg",
            "text": "BRUSELAS, 25 May. (EUROPA PRESS) -\n\nLos líderes de la Unión Europea han acordado estudiar en junio el futuro de las relaciones con Rusia, en un momento en el que Moscú se aleja cada vez más del bloque europeo a raíz del trato al líder opositor Alexei Navalni y el hostigamiento a países del este de Europa.\n\nEn las conclusiones adoptadas por el Consejo Europeo, los jefes de Estado y de Gobierno han denunciado las actividades \"provocadoras, ilegales y disruptivas\" contra la UE, sus Estados miembros y la vecindad europea. \"Reafirmamos la unidad de la UE y al solidaridad de esos actos, así como el apoyo a los socios del Este\", ha indicado el texto pactado por los Veintisiete.\n\nEsta discusión sobre Rusia en el seno de la UE llega en un momento en el que las relaciones han tocado fondo aparte de por la situación de Navalni, la amenaza militar rusa sobre Ucrania y las acciones agresivas de Rusia hacia Estados miembros como República Checa, con el que los líderes europeos se han solidarizado.\n\nDespués de mantener un debate estratégico en persona, los mandatarios se han comprometido a volver al asunto en la cumbre del próximo mes, como estaba previsto, y tomar decisiones en base a un informe que han solicitado al Alto Representante, Josep Borrell, y la Comisión Europea.\n\nThank you for watching\n\nPara el debate de junio se espera que haya sobre la mesa distintas opciones, aunque los líderes siguen considerando válidos los cinco principios que marcan el trato con Rusia. Estos se rigen por la contención con Moscú y el acercamiento en temas de interés compartido, por lo que no se prevé un giro en la estrategia europea.\n\nDurante la reunión, países vecinos como Lituania han pedido mano dura contra el Kremlin. En concreto, el presidente, Gitanas Nauseda, ha planteado limitar el acceso de Rusia los mercados financieros y a los sistemas internacionales de pago, según ha informado en un mensaje de Twitter.\n\nEn realidad, el debate sobre las relaciones con Moscú estaba previsto para la cumbre de marzo, pero la falta de confianza en el formato por videoconferencia hizo que se aplazara a la primera cumbre presencial en Bruselas. Este lunes, la discusión estratégica se ha producido a puerta cerrada, estando los líderes a solas y sin dispositivos móviles, una forma de garantizar la confidencialidad del debate.\n\nFuente: https://www.europapress.es/internacional/noticia-veintisiete-decidiran-junio-futuro-relaciones-rusia-20210525010520.html",
            "date": "25/05/2021-11:28:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-cerrar-brecha-desigualdad-america-latina-caribe-20210525101418.html",
            "title": "Cerrar la brecha de la desigualdad en América Latina y el Caribe",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525101418_640.jpg",
            "text": "WASHINGTON, 25 May. (Por Jessica Bedoya, jefa de gabinete del Banco Interamericano de Desarrollo en Washington D.C.) -\n\nNo es ningún secreto que la pandemia ha afectado más a las mujeres que a loshombres, especialmente en América Latina y el Caribe. Las mujeres han perdido eldoble de puestos de trabajo y les está costando más reincorporarse al mercadolaboral. Sin embargo, pocos saben que la recuperación económica de la regiónestará liderada por ellas.\n\nEl año pasado, la economía de América Latina se contrajo más que en cualquierotro año desde 1821, según un estudio reciente del Banco Interamericano deDesarrollo.\n\nPero incluso antes del COVID-19, la región presentaba el crecimiento más lentodel mundo y la peor situación de desigualdad fuera de África. Esto se debeprincipalmente a la enorme brecha de género que ha frenado su desarrollo durantedécadas.\n\nThank you for watching\n\nAntes de que los cierres destruyeran 31 millones de puestos de trabajo a tiempocompleto, América Latina y el Caribe se enfrentaba a una de las peores brechas degénero a nivel global, especialmente en el mercado laboral, donde las mujeres son27% menos propensas que los hombres a tener trabajo.\n\nEste abismo no ha hecho más que agravarse. Millones de mujeres perdieron susempleos cuando cerraron los restaurantes y teatros. Muchas otras tuvieron querenunciar a su desarrollo profesional para cuidar a sus hijos o a sus padresancianos.\n\nEn América Latina y el Caribe, las mujeres dedican entre 22 y 42 horas semanalesal trabajo doméstico y al cuidado de personas, frente a las 15 horas que dedican los hombres. Esto deja poco tiempo para que las mujeres puedan trabajar fuera delhogar.\n\nIncluso cuando las mujeres desean tener un empleo formal, se les dificulta aún más conseguirlo. Casi un cuarto de las colombianas de entre 18 y 28 años no encuentra trabajo, lo que representa casi el doble del índice de los hombres.Millones de mujeres no tienen ningún ingreso; por eso, además de quedar fuera delmercado laboral, tampoco pueden participar plenamente en el mercado minorista como consumidoras. Esto también supone un enorme obstáculo para el crecimientoeconómico.\n\n[HEADING=2]¿CÓMO ES POSIBLE QUE SUCEDA ESTO EN EL SIGLO XXI?[/HEADING]\n\nEn América Latina, las mujeres representan el 60% de los graduados de los niveles terciario y universitario; no obstante, aunque posean más estudios que los hombres, siguen ganando un 13% menos.\n\nEstas cifras ayudan a explicar por qué las mujeres también están subrepresentadas en los puestos de liderazgo. Esto sumado a que usualmente no se les da la oportunidad de ascender a dichos puestos.\n\nLas mujeres ocupan menos del 10% de los puestos ejecutivos y menos del 5% delos puestos de dirección ejecutiva. En el sector público, solo una de cada seisalcaldes es mujer.\n\nAunque esta situación no es ideal, igualmente representa una enorme oportunidadpara la región. Cerrar la brecha de género no solo es lo correcto desde el punto devista moral, sino que también tiene sentido desde una perspectiva económica.En primer lugar, la incorporación de más mujeres al mercado laboral --y a lospuestos de liderazgo-- contribuiría a crear empleos para toda la sociedad, no solopara las mujeres.\n\nA lo largo de la región, las mujeres son propietarias de alrededor de 1,3 millones de pequeñas y medianas empresas --aproximadamente un tercio de todas laspequeñas empresas--. Sin embargo, en promedio, el 70% de estas empresas dirigidaspor mujeres no tienen acceso a créditos.\n\nSi esas empresas tuvieran dinero, podrían expandirse, crear puestos de trabajo y aumentar los salarios. Además, las mujeres son más propensas a devolver lospréstamos que los hombres, por lo que otorgarles créditos es un buen negocio.\n\nEn segundo lugar, las empresas con mayor proporción de mujeres gerentes tienenun 20% menos de probabilidades de quebrar. Estas empresas también son másinnovadoras. Se ha demostrado que, en las empresas creativas donde las mujeresocupan más del 40% de los puestos directivos, los ingresos de productos yservicios innovadores tienden a ser un 9% más altos que en las empresas dirigidaspor hombres.\n\nCerrar estas brechas cambiaría drásticamente las perspectivas económicas deAmérica Latina. De hecho, lograr la paridad de género en el mercado laboralpodría aumentar el PIB de la región en casi un 23%, lo que aportaría más de US$1billón a la producción económica para el 2025.\n\nEn el Banco Interamericano de Desarrollo, donde soy la primera mujer jefe degabinete en la historia del Banco, estamos trabajando en múltiples iniciativas paraayudar a lograr la igualdad de género en la región.\n\nEl año pasado, contribuimos al lanzamiento del primer bono de género en México,que proporcionará financiamiento a las empresarias. Además, nuestro brazo delsector privado, BID Invest, ayudó al Banco W de Colombia a emitir un bono socialcentrado en género. Esto beneficiará a más de 25.000 microempresas dirigidas pormujeres.\n\nTambién, hemos estado trabajando con Gobiernos en la Iniciativa de Paridad deGénero en seis países. Nos hemos asociado con más de 250 empresas paraidentificar brechas de género y eliminarlas mediante la contratación de mujeres, ysu capacitación y ascenso a puestos de liderazgo.\n\nUn socio clave en todo esto ha sido el Gobierno español, que fue uno de losprimeros donantes a la Iniciativa Salud Mesoamérica, una novedosa alianzapúblico-privada gestionada por el BID y financiada también por Canadá y otrasorganizaciones, que busca apoyar a los países de Mesoamérica a lograr equidad ensalud para las mujeres.\n\n[HEADING=2]NECESITAMOS TODA LA AYUDA POSIBLE[/HEADING]\n\nEl año pasado, en América Latina y el Caribe, 44 millones de personas cayeron enla pobreza y la mayoría de ellas fueron mujeres. Sería fácil culpar a la pandemiapor todo esto, pero es inexacto.\n\nLa desigualdad de género era una afección preexistente mucho antes del COVID-19. Al frenar a las mujeres, hemos frenado a toda la sociedad, empobreciendo laregión e impidiendo el progreso para todos.\n\nLa pandemia ha sido terrible, pero ahora es el momento de centrarse en ayudar aAmérica Latina y el Caribe a recuperarse. Para ello, debemos empoderar a lasmujeres para que lideren el camino.\n\nFuente: https://www.europapress.es/internacional/noticia-cerrar-brecha-desigualdad-america-latina-caribe-20210525101418.html",
            "date": "25/05/2021-11:28:32",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-muere-joven-palestino-bireh-causa-disparos-fuerzas-seguridad-israelies-20210525071813.html",
            "title": "Muere un joven palestino en Al Bireh a causa de los disparos de las fuerzas de seguridad israelíes",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525071813_640.jpg",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nUn joven palestino ha muerto en la ciudad de Al Bireh tras ser disparado por las fuerzas de seguridad israelíes en el barrio de barrio de Umm Al Sharayet.\n\nLas Fuerzas Especiales de Israel \"encubiertas\" habrían disparado contra el joven, identificado como Ahmed Jamil Fahd, y lo habrían dejado morir en la calle, según recoge la agencia palestina Wafa.\n\nEsta muerte habría sido confirmada por el director del Complejo Médico Palestino, Ahmed Al Betawi, que ha confirmado en una entrevista con la emisora Voice of Palestine Radio la llegada del joven a las instalaciones médicas.\n\nEsta muerte se ha dado horas después de que otro joven de 17 años muriera tras ser alcanzado por las balas de las fuerzas israelíes en Jerusalén Este, cerca del barrio Colina Francesa.\n\nThank you for watching\n\nSegún las autoridades locales, se trata de Zuhdi Al Tawil, que habría atacado a las fuerzas de seguridad con un cuchillo, recoge la agencia palestina.\n\nMientras que el israelí 'Yedioth Ahronoth' ha detallado que el incidente ha tenido lugar en una parada de tranvía cerca de la sede de la Policía israelí en la ciudad, cuando el sospechoso ha apuñalado por la espalda a una persona, antes de atacar a un soldado que intentó intervenir.\n\nTras ello, un agente de la Policía Fronteriza que estaba en la zona abrió fuego contra el sospechoso, que murió en el acto, sin que por ahora haya sido identificado. Se trata de los primeros ataques de este tipo tras el alto el fuego alcanzado la semana pasada tras los últimos combates en la Franja de Gaza.\n\nLa última escalada bélica estalló el 10 de mayo después de que el Movimiento de Resistencia Islámica (Hamás) disparara varios proyectiles, un día después de que agentes israelíes irrumpieran en la mezquita de Al Aqsa, el tercer lugar más sagrado para los musulmanes, e hirieran a cientos de fieles en pleno Ramadán.\n\nFuente: https://www.europapress.es/internacional/noticia-muere-joven-palestino-bireh-causa-disparos-fuerzas-seguridad-israelies-20210525071813.html",
            "date": "25/05/2021-11:28:32",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lapid-anuncia-primer-acuerdo-coalicion-lieberman-si-bien-sigue-lejos-poder-formar-gobierno-israel-20210525105933.html",
            "title": "Lapid anuncia un primer acuerdo de coalición con Lieberman, si bien sigue lejos de poder formar Gobierno en Israel",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525105933_640.jpg",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nEl líder del partido opositor israelí Yesh Atid, Yair Lapid, ha anunciado un acuerdo de coalición con Yisrael Beitenu, encabezado por Avigdor Lieberman, si bien aún está lejos de lograr los apoyos necesarios para formar Gobierno, una tarea para la que aún cuenta con ocho días.\n\nLos partidos han anunciado su acuerdo en un comunicado publicado a primera hora de este martes, que recoge que Lieberman ocuparía el puesto de ministro de Finanzas en caso de que Lapid logre ensamblar un Ejecutivo. Asimismo, Yisrael Beitenu se haría con la cartera de Desarrollo de Negev y Galilea, así como un tercer ministerio no especificado.\n\nEl partido, que se hará además con la presidencia del Comité de Finanzas en el Parlamento, reemplaza en las citadas carteras a partidos ultraortodoxos, en medio de la promesa de Lieberman de trabajar para reducir la influencia de estas formaciones bajo el mandato de Benjamin Netanyahu.\n\nSegún las informaciones recogidas por el diario 'The Times of Israel', está previsto que Yeash Atid y el Partido Laborista anuncien próximamente un acuerdo similar, ante los progresos en sus conversaciones, si bien Lapid hace frente a dificultades ante el alejamiento de posturas con el líder de Yamina, Naftali Bennett.\n\nThank you for watching\n\nBennett, quien se ha negado a apoyar a Netanyahu en sus esfuerzos para formar Gobierno, expresó su alejamiento de la posibilidad de sumarse a un Ejecutivo de centro-izquierda encabezado por Lapid durante el estallido del conflicto en la Franja de Gaza, que dejó más de 250 muertos en el enclave y doce fallecidos en Israel.\n\nLapid recibió el mandato para formar Gobierno de manos del presidente, Reuven Rivlin, después de que Netanyahu no tuviera éxito en sus esfuerzos. En caso de que tampoco logre un acuerdo, el mandato pasará al Parlamento, que tendrá 21 días para formar una coalición.\n\nEn caso de que este último intento, en el que cualquier parlamentario podrá intentar encabezar dicha coalición, tampoco tenga éxito, el país se vería abocado a la convocatoria de nuevas elecciones anticipadas, las quintas en cerca de de dos años y medio.\n\nEl país está sumido en la inestabilidad política desde el colapso del Ejecutivo a finales de 2018, desde cuando se han sucedido comicios sin mayorías claras o viables, ante una fragmentación parlamentaria que ha dejado al Likud sin los apoyos suficientes, sin generar tampoco una mayoría entre los partidos opositores a Netanyahu.\n\nFuente: https://www.europapress.es/internacional/noticia-lapid-anuncia-primer-acuerdo-coalicion-lieberman-si-bien-sigue-lejos-poder-formar-gobierno-israel-20210525105933.html",
            "date": "25/05/2021-11:28:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-detenidos-militares-presidente-interino-primer-ministro-mali-20210524215851.html",
            "title": "La MINUSMA confirma la detención por militares del presidente interino y el primer ministro de Malí",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524215851_640.jpg",
            "text": "[I][B]La comunidad internacional condena \"enérgicamente el intento de golpe de fuerza\" y alerta de las consecuencias de esta \"irreflexiva acción\"[/B][/I]\n\n[I][B]Guterres pide \"calma\" en Malí y la \"liberación incondicional\" de Ndaw y Ouane[/B][/I]\n\n[HEADING=2]MADRID, 25 (EUROPA PRESS)[/HEADING]\n\nEl presidente interino de Malí, Bah Ndaw, y su nuevo primer ministro, Moctar Ouane, han sido detenidos este lunes por personal militar, según ha confirmado la Misión Multidimensional Integrada de Estabilización de Naciones Unidas en Malí (MINUSMA).\n\n\"Estamos vigilando de cerca los acontecimientos y mantenemos nuestro compromiso de apoyar la transición. Pedimos calma y exigimos la liberación inmediata e incondicional del presidente y el primer ministro. Quienes los retengan tendrán que responder por sus acciones\", ha advertido la misión de la ONU en un mensaje publicado en Twitter.\n\nThank you for watching\n\nAdemás, la MINUSMA ha pedido \"garantizar la integridad de los detenidos\". \"Estamos en estrecho contacto con la Comunidad Económica de Estados de África Occidental (CEDEAO) y la Unión Africana (UA) en el marco del comité de seguimiento de la transición, así como con otros actores internacionales comprometidos en el apoyo de la transición actual. Apoyamos estos esfuerzos\", ha añadido la misión de la ONU.\n\nPrecisamente junto a la CEDEAO y la UA, la MINUSMA ha emitido un comunicado conjunto en el que han condenado \"enérgicamente\", junto a Francia, Estados Unidos, Reino Unido, Alemania y la Unión Europea, \"el intento de golpe de fuerza que tuvo lugar tras la publicación del decreto de nombramiento de los miembros del Gobierno\".\n\nAsimismo, en el escrito aplauden la llegada de una delegación de la CEDEAO este martes al país, mientras que han lanzado un llamado a todos los actores implicados para que \"colaboren plenamente en los esfuerzos que se están realizando para la reanudación inmediata del curso normal de la transición\".\n\nPor último, también han advertido que \"la irreflexiva acción de hoy conlleva el riesgo de debilitar la movilización de la comunidad internacional en apoyo de Malí\".\n\nEn otro comunicado, la CEDEAO y la UA han reiterado su \"gran preocupación\" por la \"evolución de la situación política\" en Malí y han calificado la detención del presidente interino y el primer ministro, \"así como de algunos de sus colaboradores\", como un \"acto extremadamente grave, que no puede ser tolerado en modo alguno\".\n\nAsí, han demando a los militares que \"vuelvan a los cuarteles\" y la liberación \"inmediata e incondicional de las autoridades retenidas\", también han solicitado \"dar prioridad al espíritu de diálogo y a la responsabilidad para resolver malentendidos derivados de la instauración del Gobierno\".\n\n\"El respeto al consenso político que ha sido hasta ahora la base de la transición en Malí es el único camino a seguir\", han recalcado en el comunicado, en el que también han llamado a los socios internacionales a \"mostrar solidaridad activa\" con las organizaciones y en \"apoyo al éxito de la transición\" en el país.\n\nPor su parte, el secretario general de Naciones Unidas, António Guterres, ha manifestado su \"profunda preocupación\" por la detención de los líderes civiles de la transición en Malí y ha reclamado su \"liberación incondicional\".\n\nGuterres ha demandado también, a través de una publicación en su perfil de Twitter, \"calma\" en el país y ha defendido el trabajo de la CEDEAO, la UA y agentes internacionales \"que apoyan la transición política en curso\".\n\nDETENCIÓN\n\nNdaw y Ouane habrían sido trasladados a la base de Kati, donde se fraguó el golpe de Estado militar del mes de agosto del año pasado.\n\nEstas detenciones se producen después de que este mismo lunes se publicara el listado del nuevo gobierno de transición: comenzó un movimiento de tropas inusual en la capital, Bamako, y también en la base de Kati, a unos 15 kilómetros de la ciudad, según informa el portal Jeune Afrique.\n\nEl portal cita fuentes del Consejo Nacional de Transición (CNT, el Parlamento), la MINUSMA y un diplomático de un país de África occidental.\n\nAntes incluso de conocerse la detención del presidente y del primer ministro, la Embajada estadounidense en Bamako ha dado la alerta. \"Estamos siguiendo estrechamente las informaciones de una actividad militar elevada en Bamako. Sigan los medios locales para más información\", ha publicado la Embajada en Twitter.\n\nMás tarde, la Embajada ha publicado una \"alerta de seguridad\": \"La Embajada de Estados Unidos ha recibido informaciones de una actividad militar elevada en Bamako. Recomendamos a los ciudadanos estadounidenses evitar desplazamientos no esenciales dentro de la ciudad y atención a los medios de comunicación del país para más información\".\n\nLa noticia ha saltado tras conocerse que no figuran entre los ministros del nuevo gobierno dos de las figuras clave del Consejo Nacional para la Salvación del Pueblo (CNSP), la junta militar golpista que encabezó el golpe de Estado del 18 de agosto de 2020 contra el presidente Ibrahim Boubacar Keita.\n\nAsí, el coronel Modibo Koné cedía su cargo de ministro de Seguridad y Protección Civil al general Souleymane Doucouré, hasta entonces Jefe de Estado Mayor de la Fuerza Aérea, mientras que el coronel Sadio Camara dejaba el Ministerio de Defensa en manos del general Mamadou Lamine Ballo.\n\nFuente: https://www.europapress.es/internacional/noticia-detenidos-militares-presidente-interino-primer-ministro-mali-20210524215851.html",
            "date": "25/05/2021-11:28:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lituania-alerta-video-protasevich-podria-haber-sido-obtenido-torturas-20210525103843.html",
            "title": "Lituania alerta de que el vídeo de Protasevich podría haber sido \"obtenido mediante torturas\"",
            "image": "",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nEl presidente de Lituania, Gitanas Nauseda, y el ministro de Exteriores del país, Gabrielius Landsbergis, han alertado este martes de que el vídeo en el que el disidente bielorruso Roman Protasevich dice \"estar bien\" podría haber sido \"obtenido mediante torturas\" durante su detención tras el aterrizaje forzoso en Minsk del avión en el que viajaba.\n\nAiste Skaisgiryte, principal asesora en materia de exteriores del presidente lituano, ha indicado a su vez que la \"confesión\" del activista\" ha sido \"claramente forzada\", según informaciones de la agencia LRT.\n\n\"Sabiendo cómo son sonsacadas la mayoría de confesiones, no compramos la versión oficial\", ha dicho antes de matizar que \"el opositor está vivo\" y eso son \"buenas noticias\".\n\nEl ministro de Exteriores, por su parte, ha señalado que el vídeo podría haber sido obtenido mediante el uso de \"la fuerza, la tortura y la violencia\" para lograr que Protasevich dijera \"esas palabras\". \"Podemos ver que en su rostro hay abrasiones, lo cual es sospechoso\", ha matizado.\n\nThank you for watching\n\nEl lunes fue difundido en redes sociales un vídeo en el que aparece el también periodista, en el que asegura que se encuentra bien y que está recibiendo un trato correcto.\n\nEn la grabación, Protasevich explica que se encuentra en la Prisión Número 1 de Minsk y niega que padezca problemas cardiacos. Añade que ha sido tratado conforme a la ley, que está cooperando con la investigación y que quiere hacer más confesiones.\n\nAsí, se puede ver al joven de 26 años sentado junto a una mesa con una serie de marcas visibles en la cara. Protasevich se encontraba en el exilio porque estaba en busca y captura por presuntos delitos de instigación a las protestas contra el presidente bielorruso, Alexander Lukashenko.\n\nFuente: https://www.europapress.es/internacional/noticia-lituania-alerta-video-protasevich-podria-haber-sido-obtenido-torturas-20210525103843.html",
            "date": "25/05/2021-11:28:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-peru-encara-segunda-vuelta-presidencial-primer-debate-equipos-tecnicos-candidatos-20210524060701.html",
            "title": "Perú encara la segunda vuelta presidencial con un primer debate entre los equipos técnicos de los candidatos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524060701_640.jpg",
            "text": "MADRID, 24 May. (EUROPA PRESS) -\n\nLos equipos técnicos de los dos candidatos presidenciales han celebrado este domingo en Perú el primero de dos debates organizados por el ente electoral del país de cara a la segunda vuelta de las elecciones que se celebrarán el día 6 de junio, a la espera de un segundo encuentro entre los aspirantes.\n\nLos expertos de Fuerza Popular y Perú Libre han abordado seis bloques temáticos, reforma del Estado, recuperación económica y reducción de la pobreza, salud y gestión de la pandemia, infraestructura, desarrollo regional y descentralización, seguridad ciudadana y orden interno y protección del medio ambiente y desarrollo sostenible.\n\nDurante tres horas en el Gran Teatro Nacional, en San Borja, ambas fuerzas políticas --Fuerza Popular de Keiko Fujimori y Perú Libre de Pedro Castillo-- han presentado sus propuestas.\n\nEn cuanto al bloque de infraestructura, desarrollo regional y descentralización, desde Perú Libre han defendido que \"hay que humanizar, la tierra tiene responsabilidad social, tiene una función social como el agua, como los ecosistemas. Eso debería estar en todo proceso de movilizaciones de sociedades, de técnicos, de toda la burocracia operativa de los ministerios para habilitar estas cosas\".\n\nThank you for watching\n\nMientras que desde Fuerza Popular han abogado por \"buscar mejores prácticas a nivel mundial\", informa 'El Comercio', y han garantizado un \"programa inmenso de esas pequeñas infraestructuras con núcleos ejecutores\", con alianzas con gobiernos locales para \"fortalecer el proceso de descentralización\".\n\nEn materia de Salud, el partido de Pedro Castillo ha realzado la importancia de \"definir los presupuestos\" que se necesitan y convertir la salud en \"un verdadero derecho, en lograr que el Estado se responsabilice por la salud\", mientras que la formación de Keiko Fujimori ha prometido que para el 30 de noviembre \"todos los adultos mayores de 18 años estarán vacunados\".\n\nOtra de las promesas más destacables ha sido la de Perú Libre de \"luchar contra el flagelo de la corrupción, caiga quien caiga\" y un referéndum para una Asamblea Constituyente, frente a la cercanía a la ciudadanía por parte del Estado que ha prometido Fuerza Popular, con una propuesta que incluye reforma política, tal y como han asegurado los expertos.\n\nEl último sondeo de las elecciones, publicado este domingo, sitúa a Castillo (44,8 por ciento) con una ventaja de más de diez puntos a su rival Fujimori (34,4 por ciento).\n\nCastillo y Fujimori se sitúan en polos opuestos del espectro político, lo que ha convertido a esta campaña en una de las más polarizadas de la historia reciente de Perú.\n\nFuente: https://www.europapress.es/internacional/noticia-peru-encara-segunda-vuelta-presidencial-primer-debate-equipos-tecnicos-candidatos-20210524060701.html",
            "date": "24/05/2021-10:02:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-mexico-recibe-mas-700000-dosis-vacuna-contra-covid-19-traves-covax-20210524071438.html",
            "title": "México recibe más de 700.000 dosis de la vacuna contra la COVID-19 a través de COVAX",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524071438_640.jpg",
            "text": "MADRID, 24 May. (EUROPA PRESS) -\n\nEste domingo por la noche han aterrizado en México otras 709.300 dosis de la vacuna contra la COVID-19 de AstraZeneca, un lote que ha llegado a través del mecanismo COVAX.\n\nAsí lo ha anunciado el Ministerio de Relaciones Exteriores, mientras que la cartera de Salud ha anunciado que ya son 221.647, de las cuales se 50 se han notificado en esta última jornada, una cifra que se convierte en la más baja registrada diaria desde abril de 2020.\n\nMéxico suma 2.582.573 contagios del coronavirus, según detalla el último balance sanitario, entregado por el director de Información Epidemiológica, Christian Arturo Zaragoza Jiménez, que ha precisado que 1.914.101 personas se han recuperado de la enfermedad.\n\nRespecto a la ocupación hospitalaria, desde el Ministerio de Salud han confirmado que la ocupación de camas generales es del 10 por ciento, una cifra que sube ligeramente hasta el 13 por ciento en el caso de unidades de cuidados intensivos.\n\nPor otra parte, la subsecretaría de Educación Superior ha precisado que ya ha concluido el proceso de inmunización a docentes en 30 entidades, lo que supone que se ha vacunado a más de 2,5 millones de trabajadores educativos.\n\nFuente: https://www.europapress.es/internacional/noticia-mexico-recibe-mas-700000-dosis-vacuna-contra-covid-19-traves-covax-20210524071438.html",
            "date": "24/05/2021-10:02:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-hungria-relaja-restricciones-vacunar-millones-personas-contra-covid-19-20210524012635.html",
            "title": "Hungría relaja las restricciones tras vacunar a 5 millones de personas contra la COVID-19",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524012635_640.jpg",
            "text": "BUDAPEST, 24 May. (DPA/EP) -\n\nHungría ha relajado las restricciones impuestas para contener la pandemia del coronavirus después de que las primeras vacunaciones hayan superado el fin de semana la cifra de 5 millones de personas en una población total de 9,8 millones.\n\nEntre estas medidas, se ha suprimido el uso obligatorio de mascarilla en el exterior y el toque de queda nocturno, mientras que se seguirá usando la máscara en lugares públicos del interior, como en las empresas y en el transporte público.\n\nLos viajes de los turistas seguirán restringidos, excepto para aquellos que se hayan vacunado en un país cuyos certificados de vacunación sean reconocidos por Budapest. Entre ellos se encuentran actualmente Rumanía, Serbia, Montenegro, Croacia, Eslovenia, Turquía y Bahréin.\n\nEl Gobierno húngaro ha hecho depender la flexibilización de las restricciones, no del número de casos, sino de los avances en la vacunación. El país está utilizando vacunas procedentes de Rusia y China junto con vacunas aprobadas para el conjunto de la Unión Europea.\n\nEl valor de 14 días de nuevos contagios por cada 100.000 habitantes se ha registrado recientemente en 148,03, lo que sitúa a Hungría en el rango medio en comparación con otros países de la UE, a pesar de que la tasa de mortalidad ha sido en ocasiones una de las más altas de Europa.\n\nFuente: https://www.europapress.es/internacional/noticia-hungria-relaja-restricciones-vacunar-millones-personas-contra-covid-19-20210524012635.html",
            "date": "24/05/2021-10:02:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-maduro-acusa-colombia-querer-contaminar-venezuela-reapertura-fronteras-20210524035509.html",
            "title": "Maduro acusa a Colombia de querer \"contaminar\" Venezuela con la reapertura de fronteras",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524035509_640.jpg",
            "text": "MADRID, 24 May. (EUROPA PRESS) -\n\nEl presidente de Venezuela, Nicolás Maduro, ha acusado este domingo a Colombia de querer \"contaminar la frontera\" con la reapertura planteada por el mandatario colombiano, Iván Duque, de los pasos entre ambas naciones, frente a lo que ha propuesto una coordinación entre administraciones.\n\nSegún ha precisado Maduro en un discurso, \"la variante de la India, la variante de California y la sudafricana ya están circulando en Colombia\", por lo que la medida unilateral de reabrir los pasos fronterizos que estudia Colombia tiene como objetivo \"contaminar el (estado de) Táchira y contaminar la frontera\", ha alertado el líder, informa 'Últimas Noticias'.\n\nEn este contexto, Maduro ha asegurado que ha ordenado al Ejecutivo venezolano establecer una estrategia \"para proteger la frontera y derrotar el plan para enviarnos variantes más poderosas contra Venezuela\".\n\nA pesar de las acusaciones, el presidente se ha mostrado abierto a cooperar con Colombia, porque \"nada unilateral va a funcionar\", y \"por las buenas se puede, con controles, abrir las fronteras. Por las malas, nada\", mientras que ha acusado a la Administración de Duque de tratar de \"crear cortinas de humo para desviar la atención mundial de la enorme y trágica crisis que vive Colombia\".\n\nThank you for watching\n\nPara esto, \"quieren crear un foco de perturbación en la frontera y quieren crear un show con los migrantes venezolanos\", ha criticado.\n\nLa cartera de Exteriores colombiana ha anunciado esta semana que evalúa la posibilidad de abrir las fronteras con Colombia, cerradas a causa de la pandemia, el próximo 1 de junio. Con sus otros países vecinos ya lo ha hecho --Panamá, Ecuador y Perú--, una medida que no ha sido del todo bien acogida, ya que Panamá y Ecuador han impuesto restricciones.\n\nFuente: https://www.europapress.es/internacional/noticia-maduro-acusa-colombia-querer-contaminar-venezuela-reapertura-fronteras-20210524035509.html",
            "date": "24/05/2021-10:02:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lideres-ue-estudian-lunes-sanciones-aterrizaje-forzado-minsk-vuelo-europeo-20210524092917.html",
            "title": "Los líderes de la UE estudian este lunes sanciones por el aterrizaje forzado por Minsk de un vuelo europeo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524092917_640.jpg",
            "text": "BRUSELAS, 24 May. (EUROPA PRESS) -\n\nLos jefes de Estado y de Gobierno de la Unión Europea examinarán este lunes en la cumbre que celebran en Bruselas el incidente sufrido por un vuelo de la compañía irlandesa Ryanair el domingo, cuando las autoridades bielorrusas forzaron el aterrizaje del avión para detener a un opositor, un hecho que consideran \"no puede quedar sin consecuencias\" y por el que estudiarán sanciones contra los responsables.\n\n\"La situación será abordada en este Consejo europeo. La Unión Europea considerará las consecuencias de esta acción, incluido tomar medidas contra los responsables\", ha indicado a través de un comunicado el Alto Representante de Política Exterior de la UE, Josep Borrell.\n\n\"Llevando a cabo este acto coercitivo, las autoridades bielorrusas han puesto en riesgo la seguridad de los pasajeros y la tripulación. Debe llevarse a cabo una investigación internacional para identificar cualquier violación de las reglas de aviación internacional\", ha considerado el jefe de la diplomacia europea, quien ha precisado que los mandatarios estudiarán una respuesta, \"incluido tomar medidas contra los responsables\".\n\nBorrell ha destacado la gravedad de que Minsk forzara el aterrizaje de un vuelo operador por una compañía de un Estado miembro, cuando recorría una ruta entre dos capitales de la Unión Europea y con más de un centenar de pasajeros abordo.\n\nThank you for watching\n\nLa acción se organizó para detener al periodista disidente Roman Protasevich, lo que el Alto Representante ve como \"otro intento flagrante de las autoridades bielorrusas de silenciar todas las voces de la oposición\".\n\nYa el domingo, el presidente del Consejo europeo, Charles Michel, expresó la \"gran preocupación\" por lo ocurrido, instó a las autoridades bielorrusas a poner en libertad de inmediato al periodista disidente detenido y reclamó una investigación independiente sobre lo sucedido.\n\nEn todo caso, según indican fuentes europeas consultadas por Europa Press, este lunes podrán acordar dar el paso para imponer nuevas sanciones pero no fijar las medidas concretas, un trabajo que solo iniciaría a partir de que el Consejo diera luz verde y que puede llevar hasta una semana de preparación.\n\nEntre las primeras reacciones también destacó la del primer ministro polaco, Mateusz Morawiecki, quien reveló a través de su cuenta de Twitter que había pedido a Michel incluir esta crisis en la agenda de la cumbre para discutir a 27 \"sanciones inmediatas contra el régimen de Alexander Lukashenko\".\n\n\"El secuestro de un avión civil es un acto sin precedentes de terrorismo de Estado. No puede quedar sin castigo\", zanjó Morawiecki.\n\nLa presidenta de la Comisión Europea, Ursula von der Leyen, calificó de \"inaceptable e ilegal\" la acción del régimen bielorruso y subrayó también que tendría \"consecuencias\".\n\n\"Los responsables del secuestro de (el vuelo) de Ryanair deben ser sancionados. El periodista Roman Protasevich debe ser liberado de inmediato\", expresó Von der Leyer en una breve declaración difundida en las redes sociales.\n\nFuente: https://www.europapress.es/internacional/noticia-lideres-ue-estudian-lunes-sanciones-aterrizaje-forzado-minsk-vuelo-europeo-20210524092917.html",
            "date": "24/05/2021-10:02:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-cna-absuelve-portavoz-presidente-ramaphosa-denuncia-presunto-fraude-20210523104806.html",
            "title": "El CNA absuelve a la portavoz del presidente Ramaphosa tras una denuncia por presunto fraude",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210523104806_640.jpg",
            "text": "MADRID, 23 May. (EUROPA PRESS) -\n\nEl partido del Gobierno de Sudáfrica, el Congreso Nacional Africano (CNA) ha absuelto en una investigación interna a la portavoz del presidente del país, Cyril Ramaphosa tras una denuncia por fraude y otras irregularidades en la concesión de un acuerdo para el suministro de equipos médicos de protección contra el coronavirus.\n\nLa acusada, Khusela Diko, abandonó provisionalmente su cargo en julio después de que los medios nacionales vincularan a la compañía de su ahora difunto esposo a un acuerdo multimillonario para suministrar equipo de protección personal.\n\nElla negó haber jugado ningún papel en la solicitud del contrato.\n\nFinalmente, el comité disciplinario nacional del CNA no encontraran pruebas de que Diko actuara de manera poco ética o violó el sistema de valores del partido, y la autorizó a regresar a la actividad política, según un comunicado recogido por la cadena sudafricana SABC.\n\nLa portavoz, no obstante, sigue suspendida de sus funciones de portavoz porque todavía enfrenta procedimientos disciplinarios del Gobierno por otro cargo, el de falta de transparencia a la hora de declarar sus intereses  financieros.\n\nTyrone Seale seguirá actuando mientras tanto como portavoz presidencial, según el presidente sudafricano.\n\nFuente: https://www.europapress.es/internacional/noticia-cna-absuelve-portavoz-presidente-ramaphosa-denuncia-presunto-fraude-20210523104806.html",
            "date": "23/05/2021-11:10:09",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-borrell-traslada-preocupacion-excesivo-uso-violencia-protestas-colombia-20210523013658.html",
            "title": "Borrell traslada su preocupación por el \"excesivo uso de la violencia\" en las protestas de Colombia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210523013658_640.jpg",
            "text": "MADRID, 23 May. (EUROPA PRESS) -\n\nEl Alto Representante de la UE para Política Exterior, Josep Borrell, ha trasladado al presidente de Colombia, Iván Duque Márquez, a través de una llamada telefónica su preocupación ante el \"excesivo uso de la violencia\" que se ha visto a lo largo de las últimas semanas en el país bajo el marco de las manifestaciones del Paro Nacional.\n\nEn dicha conversación, el dirigente europeo ha expuesto también el posible apoyo de la UE a Colombia de cara a superar la crisis actual, y ha mostrado la \"solidaridad\" del grupo ante estos \"desafíos\" , ha informado el gabinete de Borrell a través de un comunicado.\n\nEl Alto Representante ha destacado la importancia de \"respetar y proteger\" los Derechos Humanos, incluido el derecho a la protesta pacífica, y ha reiterado su preocupación por el uso excesivo de la violencia, a la vez que ha pedido que se investiguen todos los incidentes relacionados.\n\nAdemás, Borrell ha mostrado a Duque su disconformidad con los cortes prolongados de carreteras, que impiden el suministro de recursos básicos a la población y tienen un impacto negativo en el país. También ha pedido \"moderación y respeto\" a los Derechos Humanos por parte de las autoridades a la hora de enfrentar estos bloqueos.\n\nThank you for watching\n\nAsí, el mandatario ha alentado al presidente colombiano a encontrar una solución para superar la crisis actual \"a través del diálogo y las negociaciones\", así como de una agenda inclusiva para la juventud. En esta línea, ha hecho hincapié en que ese diálogo debe conducir a la \"identificación y ejecución\" de \"acciones concretas\" y debe servir para fomentar la reconciliación.\n\nA este respecto, ha recibido con satisfacción las iniciativas lanzadas por el Gobierno de Colombia para colaborar con todas las partes interesadas, en particular con los jóvenes, y ha valorado de forma positiva la intención de Duque de responsabilizar a los autores de los abusos y violaciones que se han producido.\n\nFinalmente, Borrell ha señalado la importancia que la UE concede a la estabilidad política de Colombia, ya que una crisis \"podría afectar a toda la región\". En este sentido, ha reiterado la disposición del grupo a cooperar y ha ofrecido el apoyo, incluido su compromiso personal, para \"disipar tensiones, generar confianza y promover un diálogo inclusivo\".\n\nFuente: https://www.europapress.es/internacional/noticia-borrell-traslada-preocupacion-excesivo-uso-violencia-protestas-colombia-20210523013658.html",
            "date": "23/05/2021-11:10:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-lideres-iranies-describen-alto-fuego-gaza-victoria-hamas-20210522121624.html",
            "title": "Los líderes iraníes describen el alto el fuego en Gaza como una victoria de Hamás",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210522121624_640.jpg",
            "text": "MADRID, 22 May. (EUROPA PRESS) -\n\nEl líder supremo de Irán, Alí Jamenei, y el presidente del país, Hasán Rohani, han coincidido en señalar que el alto el fuego que entró en vigor el viernes entre Hamás e Israel supone una victoria para el movimiento islamista palestino al exponer las debilidades de su oponente, en especial ante la comunidad internacional.\n\n\"El salvaje enemigo (Israel) se mostró incapaz contra el levantamiento unido del pueblo palestino\", ha declarado Jamenei. \"La continuación de los crímenes sobre Gaza y la solicitud de un alto el fuego indican unas derrotas que el enemigo tuvo, finalmente, que aceptar\", ha añadido.\n\nAmbos coincidieron también a la hora de pedir el respaldo del mundo musulmán a la población palestina. \"El mundo islámico es completamente responsable de la cuestión de Palestina y, al mismo tiempo, tiene un deber religioso\", ha recalcado el líder religioso.\n\nRohani se hizo eco de estas palabras con un aire más crítico con los países de la región.\n\n\"La mayoría de los países islámicos han adoptado una buena actitud. Sin embargo, se espera mucho más del mundo árabe. Algunos guardaron silencio incluso en los últimos días de la guerra\", agregó el mandatario, en referencia a países del Golfo que firmaron acuerdos de normalización de relaciones con Israel a finales del año pasado.\n\nFuente: https://www.europapress.es/internacional/noticia-lideres-iranies-describen-alto-fuego-gaza-victoria-hamas-20210522121624.html",
            "date": "22/05/2021-12:37:23",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/internacional/noticia-llega-primera-ayuda-humanitaria-franja-gaza-alto-fuego-20210522023310.html",
            "title": "Llega la primera ayuda humanitaria a la Franja de Gaza tras el alto el fuego",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210522023310_640.jpg",
            "text": "Expertos de la ONU piden al TPI una investigación sobre el enfrentamiento entre palestinos e israelíes\n\nEl director de la UNRWA advierte de que habrá de nuevo una guerra sino se solucionan \"las causas subyacentes\"\n\nMADRID, 22 May. (EUROPA PRESS) -\n\nEl Fondo de Naciones Unidas para la Infancia (UNICEF) ha informado este viernes de que se ha entregado en la Franja de Gaza los primeros suministros de ayuda humanitaria tras el alto el fuego alcanzado después de once días de enfrentamientos entre Hamás e Israel.\n\nSegún ha indicado UNICEF en un comunicado, 18 contenedores de asistencia con suministros humanitarios con botiquines de primeros auxilios, medicamentos y 10.000 dosis de la vacuna contra la COVID-19 del laboratorio Sinopharm han accedido a Gaza a través del paso de Kerem Shalom.\n\nThank you for watching\n\nAsimismo, el organismo ha recordado que desde que entró el vigor el alto el fuego, junto con otras organizaciones y aliados, se ha distribuido materiales para el suministro de agua y combustible con el objetivo de cubrir las necesidades de 72.000 personas.\n\nLa representante especial de UNICEF, Lucia Elmi, ha agradecido el fin del enfrentamiento por la gran cantidad de víctimas en la Franja de Gaza entre los que se encuentran 50.000 niños que han tenido que huir de sus hogares por la violencia.\n\n\"El alto el fuego permitirá a las familias tener un respiro muy necesario así como el acceso de personal y asistencia humanitaria muy necesarios a la Franja de Gaza\", ha añadido.\n\n[HEADING=2]EXPERTOS DE LA ONU PIDEN INVESTIGACIÓN AL TPI[/HEADING]\n\nUn grupo de expertos en Derechos Humanos de Naciones Unidas ha pedido este viernes al Tribunal Penal Internacional (TPI) que investigue los ataques contra la población civil y otras graves violaciones de los Derechos Humanos en el conflicto entre palestinos e israelíes.\n\nPara estos expertos, los \"desalojos forzosos\" de familias palestinas que vivían en Sheij Jarrá y Silwan fueron el desencadenante del intercambio de bombardeos entre Hamás e Israel que se ha saldado con al menos 222 muertos, entre ellos 63 niños, en la Franja de Gaza frente a doce personas en Israel.\n\nA los fallecidos habría que sumarle más de 450 edificios completamente destruidos o dañados en la Franja de Gaza, entre ellos seis hospitales, nueve centros sanitarios y una planta desalinizadora de agua, según indica la ONU.\n\n\"Los bombardeos indiscriminados o deliberados contra civiles y edificios que albergan a civiles, organizaciones de medios de comunicación y campos de refugiados en Gaza e Israel son crímenes de guerra que, a primera vista, no están justificados por los requisitos de proporcionalidad y necesidad del derecho internacional\", han declarado estos expertos, a lo que han añadido que \"todas las partes que participan en estos ataques deben asumir la responsabilidad individual y estatal que corresponda\".\n\nAsimismo, han instado a que las partes \"se comprometan a un proceso de negociación creíble que tenga como objetivo una paz duradera\" y que garanticen la ayuda humanitaria inmediata.\n\n[HEADING=2]UNA GUERRA INMINENTE[/HEADING]\n\nPor otro lado, el director de la Agencia de Naciones Unidas para los Refugiados de Palestina en Oriente Próximo (UNRWA), Matthias Schmale, ha advertido este viernes que si no se solucionan \"las causas subyacentes\" del conflicto entre israelíes y palestinos, habrá de nuevo una guerra.\n\n\"Después de estar aquí dos años y medio, estoy convencido de que estaremos de nuevo en guerra si no se abordan las causas subyacentes; y desde la perspectiva de Gaza eso significa dar a la gente y especialmente a los jóvenes una esperanza de vida digna\", ha dicho.\n\nEn este sentido, ha manifestado que no se ha vuelto a una situación de normalidad en la Franja de Gaza a pesar del alto el fuego. \"Volver a la normalidad significa que tenemos que vigilar con mucho cuidado por dónde vamos\", ha compartido ya que hay \"bombas completamente enterradas y sin explotar\".\n\nPor último, para Schmale, la violencia vivida en los últimos días fue \"peor en intensidad\" que la que ya vivió esta zona durante el año 2014.\n\nFuente: https://www.europapress.es/internacional/noticia-llega-primera-ayuda-humanitaria-franja-gaza-alto-fuego-20210522023310.html",
            "date": "22/05/2021-09:40:50",
            "posted": true
        }
    ]
}