{
    "articles": [
        {
            "link": "https://www.europapress.es/nacional/noticia-bruselas-llama-espana-marruecos-resolver-tensiones-retomar-profunda-relacion-20210601134801.html",
            "title": "Bruselas llama a España y Marruecos a resolver las tensiones para retomar su \"profunda relación\"",
            "image": "",
            "text": "BRUSELAS, 1 Jun. (EUROPA PRESS) -\n\nLa Comisión Europea ha pedido este martes a España y Marruecos resolver la crisis diplomática, apuntando a que la \"profunda relación\" entre ambos debe contribuir a zanjar las tensiones tras la llegada masiva de migrantes a Ceuta hace dos semanas.\n\nEn una rueda de prensa, la portavoz de Exteriores de la Comisión, Nabila Massrali, ha insistido en las relaciones estratégicas entre la UE y Marruecos y ha apuntado a que la salida a la crisis diplomática se resolverá de forma bilateral entre Madrid y Rabat.\n\n\"Estamos convencidos de que las relaciones profundas entre España y Marruecos permitirán encontrar una salida a la crisis. En este momento debemos ver cómo evoluciona la situación y esperar que se rebaje la tensión entre los dos países\", ha señalado la portavoz, al ser preguntada por el último rifirrafe entre Marruecos y España.\n\nEste lunes, los países vecinos se enzarzaron en un intercambio de declaraciones sobre la crisis vivida en Ceuta. Mientras que Rabat denunció el trato dado al líder del Frente Polisario y lo comparó con el independentismo catalán, el presidente del Gobierno, Pedro Sánchez, salió al paso y dijo que \"no es admisible\" que se ataquen las fronteras por \"desavenencias y discrepancias en política exterior\".\n\nThank you for watching\n\nA esto el Ministerio de Exteriores de Marruecos respondió acusando a Sánchez de usar el tema migratorio \"como pretexto\", puesto que en ningún momento Marruecos se ha referido a este asunto y dejó claro que este no es el motivo de la actual crisis diplomática.\n\nCon la cuestión del Sáhara Occidental sobrevolando la sala, la portavoz comunitaria ha insistido en que el bloque europeo no ha variado su postura y que el estatus del Sáhara Occidental debe negociarse en un proceso liderado por Naciones Unidas.\n\n\"Nuestra posición es firme y no ha cambiado. La UE pide la rápida convocatoria de negociaciones para buscar una solución sostenible y aceptable para las dos partes y en línea con las resoluciones de Naciones Unidas\", ha defendido Massrali.\n\nFuente: https://www.europapress.es/nacional/noticia-bruselas-llama-espana-marruecos-resolver-tensiones-retomar-profunda-relacion-20210601134801.html",
            "date": "01/06/2021-23:13:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-mohamed-vi-ordena-solucionar-problema-menores-no-acompanados-espana-otros-paises-ue-20210601175813.html",
            "title": "Mohamed VI ordena solucionar el problema de los menores no acompañados en España y otros países de la UE",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601175813_640.jpg",
            "text": "Rabat acusa a España de utilizar este asunto como \"coartada\" y se reserva una eventual respuesta\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nEl rey Mohamed VI de Marruecos ha dado instrucciones para que los ministerios del Interior y de Exteriores del reino solucionen el problema de los menores no acompañados marroquíes que se encuentran en España y en otros países de la UE, según ha informado en un comunicado Rabat, que ha acusado a España de usar este asunto como \"coartada\" en la crisis actual y ha vuelto a avisar de eventuales \"respuestas\".\n\nSegún ha explicado el Ministerio de Exteriores marroquí en un nuevo comunicado, el tercero en 24 horas, el monarca ha reiterado sus \"instrucciones\" a ambos departamentos para que \"la cuestión de los menores marroquíes no acompañados que se encuentran en situación irregular en algunos países europeos se resuelva definitivamente\".\n\nMohamed VI \"había subrayado en numerosas ocasiones, incluso ante jefes de Estado extranjero, el compromiso claro y firme del reino de Marruecos de aceptar el retorno de los menores no acompañados debidamente identificados\", ha sostenido Rabat.\n\nEl Gobierno marroquí resalta que hay \"mecanismos de cooperación\" con países como España o Francia, que han permitido \"el retorno de varias decenas de menores\" y se exime de cualquier culpabilidad en la lentitud constatada en el proceso, que vincula \"esencialmente a los bloqueos en los procedimientos complejos en algunos países europeos\".\n\nThank you for watching\n\nAdemás, asegura que Marruecos es el primer país afectado por las actividades de \"ciertos círculos de la sociedad civil, incluso redes criminales, que usan como pretexto las pretendidas condiciones precarias de los menores para instrumentalizarles\".\n\nAsí las cosas, el Ministerio de Exteriores marroquí asegura que el país \"está dispuesto a colaborar, como siempre ha hecho, con los países europeos y la UE, para resolver esta cuestión\" y confía en que estos \"sepan superar las limitaciones procedimentales para facilitar esta operación\".\n\n[HEADING=2]ADVERTENCIA A ESPAÑA[/HEADING]\n\nPor otra parte, el Ministerio de Exteriores marroquí ha vuelto a aprovechar para criticar al Gobierno español, lamentando que \"la cuestión migratoria, incluida la cuestión de los menores no acompañados, sea utilizada como coartada con el fin de evitar las verdaderas causas de la crisis política actual con España, cuyo origen y fundamentos son bien conocidos\".\n\n\"Las autoridades marroquíes se reservan el derecho de aportar, en el momento oportuno, las respuestas adecuadas a las acusaciones infundadas del Gobierno español\", concluye el comunicado, amenazando una vez más con consecuencias como ya hiciera el pasado 8 de mayo antes de que se produjera la llegada masiva de migrantes a Ceuta el 17 y 18 de mayo tras relajar Marruecos los controles fronterizos.\n\nRabat insiste así en sus críticas a las declaraciones realizadas la víspera por el presidente del Gobierno, Pedro Sánchez, quien tachó de \"inaceptable\" el último comunicado marroquí --en el que vino a equiparar la cuestión del Sáhara Occidental con el independentismo catalán-- y rechazó que se usara la inmigración como represalia por divergencias en materia de política exterior entre los dos países.\n\nFuente: https://www.europapress.es/nacional/noticia-mohamed-vi-ordena-solucionar-problema-menores-no-acompanados-espana-otros-paises-ue-20210601175813.html",
            "date": "01/06/2021-23:13:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gobierno-informa-marruecos-salida-ghali-espana-20210601230110.html",
            "title": "El Gobierno informa a Marruecos de la salida de Ghali de España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601230110_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Gobierno de Marruecos ha sido informado de que el líder del Frente Polisario, Brahim Ghali, se dispone a abandonar España tras recibir el alta médica y después de que el juez de la Audiencia Nacional Santiago Pedraz haya decidido no dictar medidas cautelares en su contra, según han informado a Europa Press fuentes diplomáticas.\n\nSegún las fuentes, las autoridades marroquíes han sido informadas \"a través de cauces diplomáticos\" de la salida de Ghali, quien \"portaba la documentación a su nombre con la que entró en España\".\n\nDesde que se supo que el Gobierno español había acogido a Ghali en España por motivos humanitarios para que recibiera tratamiento contra la COVID-19, Marruecos ha venido criticando el que pese a la relación de buena vecindad que une a los dos países no se le informara de antemano.\n\nFuente: https://www.europapress.es/nacional/noticia-gobierno-informa-marruecos-salida-ghali-espana-20210601230110.html",
            "date": "01/06/2021-23:13:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-marlaska-dice-gobierno-decidira-indultos-mirando-sociedad-mas-afectados-directos-20210601094325.html",
            "title": "Marlaska dice que el Gobierno decidirá sobre los indultos \"mirando en la sociedad más que en los afectados directos\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601094325_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl ministro del Interior, Fernando Grande-Marlaska, ha asegurado este martes que el Gobierno decidirá sobre los indultos a los líderes del 'procés' \"mirando en la sociedad española y catalana más que en los afectados directos\".\n\nEn una entrevista en RNE, recogida por Europa Press, el titular de Interior ha reconocido que en \"política hay que tomar en ciertas ocasiones decisiones difíciles o menos fáciles\" a \"consecuencia del bien público\".\n\n\"Estoy convencido, y lo dijo el propio presidente porque es lo más razonable, que se tomará la decisión en términos de legalidad y para garantizar la convivencia y la concordia con una finalidad concreta: la resolución de problemas\", ha explicado.\n\nAsí, y preguntado sobre si la concesión de los indultos ayudaría a destensar la situación, Marlaska ha insistido en que lo que va a \"ayudar\" a mejorar la convivencia en Cataluña es \"la voluntad de diálogo\" que el jefe del Ejecutivo, Pedro Sánchez, \"manifestó\" ya \"en junio de 2018\".\n\nThank you for watching\n\nEn este contexto, el ministro ha pedido tranquilidad mientras el \"procedimiento siga su cauce\" al tiempo que ha recordado que \"una de las bases del Estado de derecho es la separación de poderes\". \"Cada uno ejercita el suyo en los parámetros que corresponde. Cada uno tiene elementos de responsabilidad necesarios y precisos que tiene que enfrentar\", ha aclarado.\n\nMarlaska se ha expresado así un día después de que el presidente del Gobierno, Pedro Sánchez, rechazase las críticas que se han generado tanto fuera como dentro del PSOE por los posibles indultos a los condenados por el procés, al defender que \"ayudar a resolver problemas no representa un coste\".\n\nEs más, avisó de que lo que sí sería un coste es dejar las cosas \"enquistadas\" como están, a su juicio, desde 2017. \"La decisión que tengamos que tomar será una decisión que abra una nueva etapa y que deje atrás un mal pasado\", aseguró Sánchez.\n\nFuente: https://www.europapress.es/nacional/noticia-marlaska-dice-gobierno-decidira-indultos-mirando-sociedad-mas-afectados-directos-20210601094325.html",
            "date": "01/06/2021-23:13:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/illes-balears/noticia-armengol-apertura-ocio-nocturno-idea-hacer-prueba-finales-junio-20210601195941.html",
            "title": "Armengol, sobre la apertura del ocio nocturno: \"Nuestra idea es hacer una prueba a finales de junio\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601195941_640.jpg",
            "text": "PALMA, 1 Jun. (EUROPA PRESS) -\n\nLa presidenta del Govern, Francina Armengol, ha comentado, este martes, que actualmente se está trabajando con el sector del ocio nocturno en la posibilidad de realizar una prueba \"a finales de junio o principios de julio de cómo hacer una reapertura segura\".\n\nEn rueda de prensa tras comentar las medidas acordadas en la Mesa de Diálogo Social, la presidenta ha comentado la reunión de la Comisión de Salud Pública que está teniendo lugar esta tarde en la que se está debatiendo sobre la posible apertura de las discotecas.\n\nLa dirigente balear ha explicado que el Govern trabaja en los protocolos de seguridad con el sector para que la reapertura \"sea lo más pronto posible\".\n\nNo obstante, ha recordado que todos aquellos negocios con segunda actividad pueden abrir como bar, hasta la medianoche, y con cuatro personas por mesas en sus interiores y ocho en los exteriores a partir de este domingo.\n\nFuente: https://www.europapress.es/illes-balears/noticia-armengol-apertura-ocio-nocturno-idea-hacer-prueba-finales-junio-20210601195941.html",
            "date": "01/06/2021-23:13:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-oltra-entera-prensa-fin-toque-queda-ironiza-podemos-ahorrarnos-reuniones-inutiles-20210601211245.html",
            "title": "Oltra se entera \"por la prensa\" del fin del toque de queda e ironiza: \"Podemos ahorrarnos reuniones inútiles\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601211245_640.jpg",
            "text": "VALÈNCIA, 1 Jun. (EUROPA PRESS) -\n\nLa vicepresidenta de la Generalitat y consellera de Igualdad y Políticas Inclusivas, Mónica Oltra, ha afirmado este martes en redes sociales que se ha enterado \"por la prensa\" de que el Consell prevé quitar el toque de queda el lunes 7 de junio, y ha ironizado al respecto que así el gobierno valenciano puede \"ahorrarse reuniones inútiles porque ya está todo decidido\".\n\nOltra se ha pronunciado de este modo en respuesta al tweet de una noticia sobre el final de la restricción de la movilidad nocturna, después de que el presidente de la Generalitat, Ximo Puig, haya anunciado este martes en una entrevista en la Cadena Ser y en declaraciones a los medios que prevé levantar el toque de queda el próximo lunes, 7 de junio, y empezar a reabrir espacios como el ocio nocturno de manera progresiva y \"con prevención\" ante el ligero repunte del virus en los últimos días.\n\nEn respuesta a una información sobre esta medida avanzada por Puig, la vicepresidenta ha tuiteado: \"Bien está enterarse por la prensa. El tiempo en estos días es valioso y si podemos ahorrarnos reuniones porque ya está todo decidido, eso que ganamos\".\n\nBé està assabentar-se per la premsa. El temps en estos dies és valuós i si podem estalviar reunions inútils perquè ja està tot decidit, això que guanyem.\n\nY es que el anuncio del 'president' se ha producido a dos días de celebrarse la mesa interdepartamental COVID, una reunión en la que los miembros del gobierno valenciano se sentarán a acordar las nuevas medidas de prevención de la pandemia.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-oltra-entera-prensa-fin-toque-queda-ironiza-podemos-ahorrarnos-reuniones-inutiles-20210601211245.html",
            "date": "01/06/2021-23:13:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-podemos-reivindica-medidas-reducir-beneficios-caidos-cielo-bajaran-factura-luz-20210601171802.html",
            "title": "Podemos reivindica que medidas como reducir los 'beneficios caídos del cielo' bajarán la factura de la luz",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601171802_640.jpg",
            "text": "Detalla que sacar el coste de las primas a las renovables reducirá la factura un 13% en el próximo lustro\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nEl secretario de Estado de Derechos Sociales y responsable del área económica de Podemos, Nacho Álvarez, ha reivindicado que el coste de la energía para hogares y pymes bajará con las medidas aprobadas por el Ejecutivo, como la reducción de los denominados 'beneficios caídos del cielo' y el sacar de la factura el coste de las primas a las renovables, cogeneración y residuos (RECOREs).\n\nConcretamente, la previsión es que atajar esta sobrerretribución de las empresas energéticas reducirá entre un 4,5 y un 5% la factura mientras que la medida para no repercutir las primas a las renovables en el consumidor generará una caída de la factura de un 13% para los próximos cinco años en los hogares.\n\nEn un hilo en Twitter y tras la decisión del Consejo de Ministros, Álvarez ha detallado que, \"a la hora de hablar de la factura eléctrica\", \"conviene ver todo el mapa de la acción del Gobierno\", que con dos iniciativas \"clave\" saca \"8.000 millones de euros de la factura del consumidor, para reducirla\", y trasladarlos \"a las grandes empresas energéticas\".\n\nThank you for watching\n\nDe esta forma, ha aludido a la regulación de los 'windfall profits' de las nucleares y las hidráulicas, que permite avanzar en el cumplimiento del acuerdo de coalición suscrito entre Unidas Podemos y PSOE. De hecho, el anteproyecto de ley aprobado culmina las negociaciones que han desplegado ambos socios para buscar un mecanismo que atajara dichos beneficios.\n\n\"La injustificada sobrerretribución que reciben hidroeléctricas y nucleares desde hace varias décadas será minorada en función del precio del CO2\", ha desgranado para detallar que esta medida tiene \"pleno sentido económico\".\n\nSobre todo porque las hidroeléctricas y nucleares no asumen costes de emisión de CO2, pues no son tecnologías emisoras, aunque por el funcionamiento del mercado mayorista, \"sí venden la electricidad a un precio que incorpora estos costes\".\n\n[HEADING=2]1.000 MILLONES PARA REDUCIR LA FACTURA[/HEADING]\n\nDe esta forma, los ingresos que se deriven de minorar los 'beneficios caídos del cielo' irán \"directamente\" a reducir la factura de hogares y pymes. Así, Álvarez ha desgranado que, con un precio medio de 50€/tonelada de CO2, estos ingresos se estiman en 1.000 millones de euros al año.\n\nDe esta forma, la previsión es que, con ello, se reduzca un 5% en el precio final de los consumidores y un 4,5% para el caso de las pymes.\n\nPor otro lado, ha reivindicado que un 10% de estos ingresos se reservan específicamente para la cofinanciación del suministro eléctrico de los consumidores vulnerables en riesgo de exclusión social, con unos 360.000 hogares que se podrán beneficiar de esta nueva categoría.\n\nAdemás, ha defendido que reducir los 'beneficios caídos del cielo' de las grandes empresas energéticas es también una \"crucial\" para mejorar la \"competitividad de la economía\", dado que \"el coste energético que en España asumen las PYMES es mayor que el que asumen las empresas en otros países de la UE\".\n\nPor otro lado, ha relatado que la creación del Fondo Nacional para la Sostenibilidad del Sistema Eléctrico permite sacar también de la factura de los RECOREs, dado que estas primas a las renovables (unos 7.000 millones) ya no se repercutirán en la factura eléctrica y, por tanto, \"no serán sufragadas únicamente por los consumidores\". Y es que ahora serán asumidas por el Fondo, que se \"nutre\" de las aportaciones de las empresas energéticas.\n\nDe esta forma, la previsión es que esta medida reduzca la factura doméstica un 13% en los próximos 5 años, al reducirse los cargos, a la vez que se avanza \"en la transición energética hacia un modelo más sostenible y con menos emisiones de CO2\".\n\n\"En definitiva, sacar los beneficios caídos del cielo y los RECOREs de la factura reducirá el coste de la electricidad para los hogares, y mejorará la competitividad de las PYMES españolas\", ha apuntado.\n\nFuente: https://www.europapress.es/nacional/noticia-podemos-reivindica-medidas-reducir-beneficios-caidos-cielo-bajaran-factura-luz-20210601171802.html",
            "date": "01/06/2021-23:13:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-rey-subraya-memoria-victimas-esencial-evitar-legitimacion-justificacion-terrorismo-20210601153337.html",
            "title": "El rey subraya que la memoria de las víctimas es \"esencial\" para evitar la legitimación o justificación del terrorismo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601153337_640.jpg",
            "text": "Felipe VI reivindica, en la inauguración del Memorial de Vitoria, los valores que representan los damnificados por la actividad terrorista\n\nVITORIA, 1 Jun. (EUROPA PRESS) -\n\nEl rey Felipe VI ha subrayado este martes, en la inauguración del Centro Memorial de Víctimas del Terrorismo, que la memoria de los damnificados por la actividad terrorista es \"un elemento esencial para evitar cualquier legitimación o justificación del terrorismo y para que no se vuelva a repetir el injusto dolor causado a las víctimas\".\n\nLa inauguración de este espacio, ubicado en Vitoria-Gasteiz, ha estado presidida por el propio Felipe VI y por doña Letizia, y ha contado con la presencia del presidente del Gobierno, Pedro Sánchez, y del lehendakari, Iñigo Urkullu, entre otros representantes institucionales y de asociaciones de víctimas.\n\nFelipe VI ha iniciado su intervención mostrando su reconocimiento a las asociaciones de víctimas y destacando el trabajo y el esfuerzo desarrollados para que finalmente se pueda inaugurar de manera oficial el Centro Memorial de las Víctimas del Terrorismo y su exposición permanente.\n\nThank you for watching\n\nEl rey ha recordado que la Fundación del Centro para la Memoria de las Víctimas del Terrorismo está compuesta por una representación plural de las administraciones central, autonómica y local, así como por representantes de las Cortes Generales y de las propias víctimas del terrorismo.\n\nEsta Fundación estatal, presidida por el propio monarca, está constituida por mandato de la Ley de Reconocimiento y Protección Integral de las Víctimas del Terrorismo, en la que se recoge --según ha recordado Felipe VI--, la creación de un Centro Nacional para la Memoria con sede en el País Vasco.\n\nEl rey ha mostrado su agradecimiento a la ciudad de Vitoria-Gasteiz, por el \"importante gesto\" de acoger este centro, así como a su alcalde, Gorka Urtaran, por el \"impulso\" que ha dado a la rehabilitación del entorno de su sede.\n\nEl  monarca ha explicado que en los últimos años, el proyecto del Memorial \"se ha desarrollado de manera muy satisfactoria\", un proceso que ha culminado con la rehabilitación de la antigua sede del Banco de España en la capital alavesa, que ahora alberga el Memorial.\n\nPor otra parte, ha explicado que está \"en marcha\" el proyecto para la futura sede del memorial en Madrid, de la que ha indicado que \"profundizará en el conocimiento del terrorismo yihadista\" y que velará por la memoria de \"todas las víctimas del terrorismo\".\n\nEn el caso del memorial de Vitoria, ha afirmado que se trata de un centro que permitirá disponer de un espacio \"para seguircumpliendo y aún en mejores condiciones\" objetivos como el de \"preservar y difundir los valores democráticos y éticos que personifican las víctimas del terrorismo\", o \"construir la memoria colectiva de las víctimas y concienciar al conjunto de la población en la defensa de la libertad y de los derechos humanos y contra el terrorismo\".\n\nEn este sentido, ha recordado que desde 2016, la Fundación del Memorial desarrolla una actividad investigadora, divulgativa, de reconocimiento de las víctimas, y educativa. Una labor que --según ha dicho-- se lleva a cabo \"de forma intensa y rigurosa\".\n\nEl rey ha afirmado que la exposición permanente del Memorial, junto con la muestra temporal 'Once de marzo', es un proyecto \"pionero en Europa\", que se sitúa \"a la vanguardia de los distintos memoriales que se están poniendo en marcha en los países de nuestro entorno\".\n\nEl proyecto --ha añadido-- está llamado a ser \"un referente internacional para la visibilidad de las víctimas del terrorismo, de su memoria y dignidad y, por tanto, para el fortalecimiento de los valores democráticos que las víctimas representan y que nos hacen mejores como sociedad\".\n\nEl rey ha añadido que la memoria de las víctimas del terrorismo \"es consustancial a nuestros valores constitucionales\". En este sentido, ha recordado que las Cortes Generales aprobaron en 2011 por unanimidad la Ley de Reconocimiento y Protección Integral a las Víctimas del Terrorismo, que subraya \"el valor de la memoria como la garantía última de que la sociedad española y sus instituciones representativas no van a olvidar nunca a los que perdieron la vida, sufrieron heridas físicas o psicológicas o vieron sacrificada su libertad como consecuencia del fanatismo terrorista\".\n\nFelipe VI ha destacado, asimismo, que el preámbulo de esa ley destaca que \"el Estado salvaguarda así el recuerdo de las víctimas del terrorismo con especial atención a su significado político, que se concreta en la defensa de todo aquello que el terrorismo pretende eliminar para imponer su proyecto totalitario y excluyente\".\n\nEn la misma línea, ha añadido que la ley subraya que \"la significación política de las víctimas exige su reconocimiento social y constituye una herramienta esencial para la deslegitimación ética,social y política del terrorismo\".\n\nSegún ha explicado, también el Parlamento vasco ha situado la memoria \"en el centro mismo del reconocimiento social de las víctimas\", dado que la Ley vasca de Reconocimiento y Reparación de las Víctimas del Terrorismo señala que \"si verdad es conocimiento de los hechos, memoria es reconocimiento social de los mismos\".\n\nLa ley vasca --ha añadido-- garantiza \"el reconocimiento público y oficial del sufrimiento causado a un inocente y de la significación política de su condición de víctima\".\n\nFelipe VI ha destacado que con la inauguración de este centro memorial \"damos un gran paso para satisfacer realmente esa necesidadpública de memoria; y de manera especial con su propuesta permanente de exponer los hechos que todos recordamos, porque los hemos vivido, y a cuyo conocimiento tendrán acceso, con rigor, las generacionesque han tenido la fortuna de no sufrirlos\".\n\nEl memorial, según ha indicado, también permitirá \"profundizar en el conocimiento de la actual amenaza yihadista\". Asimismo, ha manifestado que \"la memoria de las víctimas -además, por supuesto, de la ley- constituye un elemento esencial para evitar cualquier legitimación o justificación del terrorismo y para que no se vuelva a repetir el injusto dolor causado a las víctimas\".\n\n\"La memoria es, pues, imprescindible para preservar la verdad, la dignidad y la justicia, los pilares en los que debe basarse el reconocimiento de las víctimas\", ha añadido.\n\n[HEADING=2]SÍMBOLO DE LA DEFENSA DE LAS LIBERTADES[/HEADING]\n\nEl rey ha explicado que la exposición que alberga el memorial \"nos recuerda que las víctimas del terrorismo son, a su vez, uno delos pilares éticos de nuestro sistema democrático\". \"Son, en definitiva, símbolo de la defensa de nuestras libertades y del Estado de Derecho, que representan los valores que los terroristas pretendieron destruir, y que son valores que emanan de nuestra Constitución, del proyecto común de la UE, de la Carta de Naciones Unidas y de la Declaración Universal de los Derechos Humanos\".\n\n\"Preservar la memoria de las víctimas es, por tanto, un ejercicio de respeto y de justicia, pero también un elemento esencial para que las generaciones venideras sean siempre conscientes de la gravedad de lo sucedido, del dolor que el terrorismo provoca a toda la sociedad y a sus víctimas en particular, y de la permanente obligación que toda sociedad y todo Estado tiene de combatirlo\", ha manifestado.\n\nEsa lucha contra el terrorismo --según ha añadido-- debe llevarse a cabo \"con la ley, con sus capacidades policiales, de investigación y de cooperación internacional, y con la labor jurisdiccional de lostribunales de Justicia\", de forma que se consiga evitar que \"vuelva a ocurrir\" lo sucedido con el terrorismo.\n\n\"El reto que hoy nos convoca la inauguración de este centro, pionero para la preservación de la memoria de las víctimas, merece nuestro más firme compromiso y el de todas las personas que desean vivir en democracia y en libertad, y que trabajan por la convivencia pacífica de todos los ciudadanos\", ha manifestado.\n\nFuente: https://www.europapress.es/nacional/noticia-rey-subraya-memoria-victimas-esencial-evitar-legitimacion-justificacion-terrorismo-20210601153337.html",
            "date": "01/06/2021-23:13:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/asturias/noticia-fiscalia-pide-anos-prision-alvarez-cascos-cargar-foro-gastos-personales-5550-euros-20210601140144.html",
            "title": "La Fiscalía pide 2 años de prisión para Álvarez-Cascos por cargar a Foro Asturias gastos personales por 5.550 euros",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601140144_640.jpg",
            "text": "[HEADING=2]OVIEDO, 1 (EUROPA PRESS)[/HEADING]\n\nLa Fiscalía del Principado de Asturias solicita 2 años de prisión para el impulsor del partido Foro Asturias y expresidente del Principado de Asturias, Francisco Álvarez-Cascos, por un delito continuado de apropiación indebida, al considerar que cargó a las cuentas de la formación política gastos personales por valor de 5.550 euros.\n\nEl escrito de acusación del Ministerio Fiscal ya ha sido presentado en el Juzgado encargado de la instrucción del procedimiento, el Juzgado de Instrucción número 2 de Oviedo. En concepto de responsabilidad civil, el Ministerio Fiscal solicita que el acusadoindemnice a Foro Asturias con 5.550,51 euros por el dinero apropiado, más los intereses legales correspondientes.\n\nLa Fiscalía sostiene que el acusado ostentó diversos cargos de relevancia en el partido político Foro Asturias de Ciudadanos (FAC) desde su constitución, en febrero de 2011.\n\nEn los meses inmediatamente anteriores a la constitución de este partido, al encausado se le realizó una oferta profesional, encaminada a liderar un proyecto político, para lo cual, además de un alineamiento en ese proyecto, se incluía una retribución a cambio de dedicación exclusiva. Facilidades para el mantenimiento de su residencia en Madrid y para ejercitar el régimen de visitas con sus hijos (lo que incluía alojamientos 2 en Asturias, desplazamientos con o sin conductor, gastos inherentes al desplazamiento, etcétera).\n\nThank you for watching\n\nY capacidad decisoria en cuanto a la forma de ejercer la actividad política y libertad para ejecutar gastos económicos inherentes al partido en el territorio que considerase (si bien sujeto a control posterior).\n\nEsta oferta económica en ningún caso incluía gastos de carácter personal, gastos de libre disposición sin sujeción a autorización del partido, ni gastos de comidas no relacionadas con la actividad política. Una vez aceptada la oferta profesional, el acusado fue nombrado presidente del partido desde su primer congreso, que tuvo lugar el 5 de marzo de 2011, y hasta el 14 de marzo de 2015, momento en que pasó a ostentar el cargo de secretario general, hasta el 15 de noviembre de 2019. No obstante, desde la constitución, fue la persona de referencia en la formación, el líder absoluto y la persona que en último lugar tomaba todas las decisiones en la misma, sostiene el Ministerio Público.\n\n[HEADING=2]SISTEMA DE AUTORIZACIÓN DEL GASTO[/HEADING]\n\nEn el escrito de acusación pública, la Fiscalía señala que en el partido, desde su origen, no se había nombrado tesorero, y la comisión directiva, como órgano de máxima relevancia en su funcionamiento, se centraba principalmente en la actividad política, delegando tal función económica de facto y despreocupándose del sistema ofrecido a la máxima figura de la formación.\n\nEn realidad, se establecían criterios de confianza y de responsabilidad personal en la utilización de los recursos económicos del partido, sumado a la existencia de fiscalización por parte del Tribunal de Cuentas (que se limitaba a aspectos de mayor envergadura y no analizaba el sistema de gastos).\n\nA ello se sumaba la existencia de un procedimiento basado en la confianza, conformado por ciertas personas que ejercían de facto la gestión y control del gasto, si bien, dado que no ostentaban la función de tesorero, su labor se centraba en el correcto funcionamiento formal, sin supervisión de la oportunidad o corrección del gasto. Se trataba, por tanto, de personal con competencias para abonar los gastos pero no de fiscalizarlos y que, tras gestionarlos, los pasaban a un supuesto filtro de firma y autorización, que eraautomático, basado en la confianza y huérfano de toda calificación sobre la procedencia o improcedencia de los cargos.\n\nGASTOS DE CARÁCTER PERSONAL\n\nPara la Fiscalía, el acusado era \"plenamente conocedor\" de este sistema de pagos de los justificantes que remitía y mantuvo el mismo como máximo responsable del partido e integrante de la comisión directiva (pues no en vano era el principal beneficiario del mismo).\n\n\"De este sistema se sirvió el acusado para cargar al partido una serie de gastos no relacionados con su actividad política, de carácter personal, propio o de sus familiares, utilizando los recursos del partido como propios\", señala el escrito.\n\n\"Y de este modo desvió ciertas cantidades hacia su patrimonio personal o de sus personas vinculadas. Así, entre el 15 de mayo de 2011 y el 16 de octubre de 2017, el acusado cargó a las cuentas del partido gastos de carácter personal, no relacionados con su actividad política, que suman en su totalidad la cantidad de 5.550,51 euros\", añade.\n\nTales gastos vienen constituidos, según la Fiscalía, por los siguientes: \"Gastos de Procurador por asunto político previo relacionado con otro partido político y Procurador por un asunto personal; psicotécnico para carnet de armas; zapatos; cuatro desplazamientos a la localidad de A Coruña y gastos de hotel y alimentación; hotel de su suegro; pedidos de comida a domicilio particular y a nombre de familiares; juegos de videoconsola; cuatro billetes de tren AVE de sus hijos; cinco entradas para la 'Copa Davis', dos entradas para el Museo Thyssen y dos entradas para el Museo del Prado; cama completa, compuesta por colchón, patas y canapé y gastos de restaurante en localidades de veraneo, además de otros establecimientos de comida rápida\".\n\nFuente: https://www.europapress.es/asturias/noticia-fiscalia-pide-anos-prision-alvarez-cascos-cargar-foro-gastos-personales-5550-euros-20210601140144.html",
            "date": "01/06/2021-23:13:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/sevilla/noticia-andalucia-vacunara-segunda-dosis-astrazeneca-menores-60-anos-forma-voluntaria-20210519205034.html",
            "title": "Andalucía vacunará con la segunda dosis de AstraZeneca a menores de 60 años de forma voluntaria",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210519205034_640.jpg",
            "text": "SEVILLA, 19 May. (EUROPA PRESS) -\n\nLa Junta de Andalucía comenzará a vacunar contra el coronavirus con la segunda dosis de AstraZeneca a aquellos andaluces menores de 60 años de forma voluntaria, decisión que se ha adoptado tras el Pleno del Comité Interterritorial del Sistema Nacional de Salud reunido en la tarde de este miércoles y en el que ha participado el consejero de Salud y Familias, Jesús Aguirre, quien ha puntualizado que \"dicha decisión respalda la postura manifestada por Andalucía de forma incesante, ya que consideramos que la mejor vacuna es la puesta\".\n\n\"Es una decisión que cuenta con los informes positivos de la Agencia Española del Medicamento y de la Agencia Europea del Medicamento, Sociedades Científicas, así como la experiencia de las pautas completas de dicha vacuna en otros países, caso del Reino Unido\", según el consejero.\n\nDe esta forma, los 259.071 andaluces pendientes de segunda dosis de AstraZeneca podrán recibir su vacunación con este preparado bajo consentimiento informado. Dicha vacunación comenzará a facilitarse a partir de la próxima semana.\n\nPor provincias, son 23.095 en Almería, 38.602 en Cádiz, 25.539 en Córdoba, 29.613 en Granada, 19.074 en Huelva, 20.092 en Jaén, 46.851 en Málaga y 56.205 en Sevilla.\n\nThank you for watching\n\nPor otro lado, el consejero ha solicitado a la Agencia Española de Medicamento y Productos Sanitarios (Aemps) información referente a la aplicación de la vacuna de Pfizer como segunda dosis, a la vez que ha reclamado que \"la ficha técnica sea rectificada en caso de que se llevara a cabo la propuesta del Ministerio de Sanidad de emplear de forma alternativa el preparado de Pfizer como segunda dosis\".\n\nPor último, el consejero se ha interesado por la situación de los 1.587 profesionales sanitarios pendientes de elección de destino para realizar su residencia y ha pedido a la ministra de Sanidad, Carlina Darias, \"la máxima transparencia, seguridad y agilidad en el proceso para que su incorporación al Sistema Andaluz de Salud se produzca lo más pronto posible\".\n\nFuente: https://www.europapress.es/esandalucia/sevilla/noticia-andalucia-vacunara-segunda-dosis-astrazeneca-menores-60-anos-forma-voluntaria-20210519205034.html",
            "date": "20/05/2021-10:03:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-ciudadanos-cree-muchos-socialistas-moderados-protestaran-colon-contra-indultos-favor-justicia-20210601153615.html",
            "title": "Ciudadanos cree que \"muchos socialistas moderados\" protestarán en Colón contra los indultos y a favor de la \"justicia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601153615_640.jpg",
            "text": "Bal dice que lo importante \"no es la foto de los partidos\", sino de la gente exigiendo a Sánchez que no perdone a los presos del 'procés'\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nEl vicesecretario general de Ciudadanos y portavoz adjunto en el Congreso de los Diputados, Edmundo Bal, cree que a la manifestación convocada por la plataforma Unión 78 para el 13 de junio en la plaza de Colón de Madrid acudirán \"muchos socialistas moderados\" para exigir que el Gobierno no indulte a los condenados en el juicio del 'procés' y para defender la \"justicia\".\n\n\"Estoy absolutamente convencido de que muchos socialistas moderados que creen en la unidad de España, en el respeto al Estado de derecho y en el triunfo de la justicia sobre la injusticia también acudirán a esa manifestación\", ha declarado en rueda de prensa en la Cámara Baja tras participar en la Junta de Portavoces.\n\nTras recordar que Cs ha organizado una concentración para el día 11 en Barcelona, frente a la sede de la Delegación del Gobierno, ha dicho que su partido también anima \"a todo el mundo\" a que acuda a la protesta de Madrid, que, según ha destacado, ha sido convocada por \"la sociedad civil\".\n\nThank you for watching\n\n[HEADING=2]BAL TAMBIÉN ESTARÁ EN LA MANIFESTACIÓN[/HEADING]\n\nDe hecho, ha avanzado que él mismo participará en esa manifestación --a la que también prevé asistir la presidenta de Ciudadanos, Inés Arrrimadas--, pero ha subrayado que en este caso \"el protagonismo no debe estar en los partidos o en los políticos\".\n\nLos protagonistas deben ser, a su juicio, \"los ciudadanos de la calle\" que desean dejar claro al presidente del Gobierno, Pedro Sánchez, su rechazo a que se indulte a Oriol Junqueras, exvicepresidente de la Generalitat y líder de Esquerra, y a los otros once condenados por el referéndum ilegal y la declaración unilateral de independencia llevados a cabo en Cataluña en 2017.\n\n\"Ese día, la foto es la foto de la gente, no la foto de los partidos\", así que \"no perdamos el foco de lo que estamos hablando\", ha respondido cuando le han preguntado si a los dirigentes de Cs les preocupa aparecer en una nueva \"foto de Colón\", similar a la que se hizo el expresidente del partido, Albert Rivera, junto a los líderes del PP, Pablo Casado, y de Vox, Santiago Abascal, cuando se concentraron en ese mismo lugar y por el mismo motivo en 2019.\n\n[HEADING=2]\"UN GESTO DE BURLA\" A ESPAÑA Y A CATALUÑA[/HEADING]\n\nEl portavoz parlamentario ha indicado que Sánchez, \"lejos de rectificar\" después de que el Tribunal Supremo se mostrara contrario a unos posibles indultos, parece decidido a cometer esa \"tropelía\" y perdonar las penas a personas condenadas \"por un golpe contra la democracia, por delitos gravísimos contra la Constitución y contra la convivencia\".\n\nEn su opinión, para los únicos que esta medida puede suponer \"algo bueno\" es para los presos del 'procés' y para el propio jefe del Ejecutivo, que, buscando \"el apoyo de los independentistas, los peores socios posibles\", en el Congreso, \"se quiere garantizar el seguir en el Gobierno durante toda la legislatura\".\n\n\"Dice que hay que hacer gestos con aquellos que infringieron la ley y que fueron condenados en un juicio justo, con todas las garantías, a penas gravísimas\", pero lo que estaría haciendo realmente con los indultos es \"un gesto de burla, de desprecio, a España y a Cataluña\", ha criticado.\n\nBal sostiene que, para resolver cualquier conflicto, lo primero es \"cumplir la ley\" y, por tanto, en relación con la cuestión de Cataluña, esa debe ser \"la primera condición del diálogo entre los demócratas\".\n\nEn este contexto, ha rechazado la \"falacia\" de los partidos separatistas de que los no independentistas no quieren dialogar. \"No se puede pretender que pueda existir ninguna solución a no se qué conflicto político sobre decisiones que son injustas y arbitrarias, que van contra el principio de igualdad y que pretenden conseguir finalidades espúreas\", ya que \"Sánchez lo único que quiere es mantenerse en la Moncloa, en el Falcon y en el coche oficial\", ha insistido.\n\nFuente: https://www.europapress.es/nacional/noticia-ciudadanos-cree-muchos-socialistas-moderados-protestaran-colon-contra-indultos-favor-justicia-20210601153615.html",
            "date": "01/06/2021-23:13:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-prefiere-no-fotografiarse-colon-contra-indultos-tibios-pp-ciudadanos-madrid-europa-press-20210601140727.html",
            "title": "Vox prefiere no fotografiarse en Colón contra los indultos con \"tibios\" como PP y Ciudadanos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601140727_260.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nVox prefiere no fotografiarse en Colón en la concentración convocada contra la concesión de indultos a los presos del 'procés' con quienes no piensan como ellos o son \"más tibios\", ha asegurado su portavoz parlamentario, Iván Espinosa de los Monteros, sobre PP y Ciudadanos.\n\nEn rueda de prensa en el Congreso, el dirigente de Vox ha ironizado sobre la presencia de 'populares' y naranjas en la protesta del próximo domingo día 13 y ha recordado que primero dijeron que no participarían en movilizaciones en la calle, después pusieron en duda la asistencia de sus líderes a la concentración convocada por 'Unión 78' y finalmente han dicho que sí participarán pero evitan una nueva 'foto de Colón' de las tres formaciones juntas.\n\n\"Nos alegra mucho una decisión tan ágil y contundente. Nosotros estamos en la posición de siempre y preferimos no tener que fotografiarnos con aquellos que no piensan como nosotros o que sean más tibios\", ha sostenido.\n\nEspinosa de los Monteros ha recordado que Vox ya anunció que combatiría la concesión de los indultos tanto en los tribunales como en la calle y por ello acudirá \"la plana mayor\" del partido a la protesta de Colón. Allí, ha dicho que sí se harán \"muchas fotografías\", pero con todos los seguidores y simpatizantes que se las pidan.\n\nThank you for watching\n\nDe hecho, ha asegurado que al presidente de su partido, Santiago Abascal, muchos ciudadanos le piden fotos habitualmente e incluso votantes de otros partidos que le tiene a él \"más estima\" que a su propio candidato.\n\nEn este contexto, ha negado que la asistencia a la convocatoria del líder del PP, Pablo Casado, suponga ningún cambio de postura y ha censurado que los 'populares' siguen llegando a acuerdos en el Parlamento con PSOE, Podemos y PNV, como ha sucedido para el nombramiento de la representación en la conferencia sobre el futuro de Europa.\n\nVox se volcará en esta protesta en Madrid y de momento no tiene prevista la convocatoria de ninguna otra movilización, aunque tampoco lo descarta porque cree que los ciudadanos están ya \"muy cansados\" del Gobierno de PSOE y Unidas Podemos.\n\nFuente: https://www.europapress.es/nacional/noticia-vox-prefiere-no-fotografiarse-colon-contra-indultos-tibios-pp-ciudadanos-madrid-europa-press-20210601140727.html",
            "date": "01/06/2021-23:13:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-podemos-espera-indultos-antes-verano-ve-desafortunada-comparacion-marruecos-sahara-cataluna-20210601151939.html",
            "title": "Podemos espera los indultos antes del verano y ve \"desafortunada\" la comparación de Marruecos entre el Sáhara y Cataluña",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601151939_640.jpg",
            "text": "Califica el delito de sedición de \"anomalía\" y niega que la concesión de la medida de gracia sea a cambio de apoyo de los independentistas\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nEl presidente del grupo parlamentario de Unidas Podemos en el Congreso, Jaume Asens, se ha mostrado favorable a la opción de conceder los indultos a los líderes independentistas condenados por el 'procés' antes del verano, decreto que llegaría antes de la reforma del delito de sedición y cuya redacción actual ha definido de \"anomalía\".\n\nAdemás, ha calificado de \"desafortunada\" la equiparación realizada por Marruecos entre la situación del Sáhara Occidental y Cataluña, para demandar al país magrebí que \"deje de instrumentalizar el drama humano\" de la migración \"en beneficio propio\".\n\nTambién ha negado, como sostiene el PP, que esta medida de gracia sea un \"pago\" a las formaciones independentistas por el apoyo parlamentario que brindan en el Congreso, al rememorar que los indultos y la mencionada reforma del delito de sedición forman parte del programa electoral de Unidas Podemos.\n\nThank you for watching\n\nDe hecho, ha desgranado que es una propuesta que llevaron primero en \"solitario\", dado que antes no asumía el PSOE, y luego los dos socios de coalición llegaron a un acuerdo en la línea de \"desjudicializar\" el conflicto catalán. \"Es un acuerdo entre PSOE y Unidas Podemos, no del PSOE con independentistas\", ha ahondado el diputado.\n\n[HEADING=2]EL DELITO DE SEDICIÓN ES UNA \"RELIQUIA DEL PASADO\"[/HEADING]\n\nEn rueda de prensa en la Cámara Baja, Asens ha señalado como \"buena noticia\" que se \"reactive\" la reforma del delito de sedición, medida que avanzó el ministro de Justicia, Juan Carlos Campo, en diciembre del año pasado.\n\nY es que, según ha explicado, se trata de otra \"buena razón\" para otorgar la medida de gracia a los presos del 'procés', dado que el tipo penal de sedición es una \"reliquia del pasado\", basado en una concepción \"predemocrática\" del orden público.\n\nPor tanto, el también dirigente de En Comú Podem ha defendido que hay que \"armonizar\" el ordenamiento jurídico con los estándares del resto de países europeos, para recalcar que \"hay consenso\" en el seno del Ejecutivo de coalición para llevar a cabo esta reforma.\n\nEso sí, ha pronosticado que los indultos llegarían antes que la reforma del delito de sedición, pues esta modificación del Código Penal tiene un trámite \"más lento\". No obstante, ha especificado que en su formación son partidarios de \"avanzar\" a los presos del 'procés' los efectos de este cambio legislativo, al igual que ocurrió con los indultos a los insumisos cuando se despenalizó este delito.\n\nY es que no decretar la libertad para los líderes independentistas, en opinión de Asens, \"frustraría la finalidad\" de dicha reforma que busca corregir la \"anomalía\" que constituye hoy el delito de sedición.\n\nDe esta forma, Unidas Podemos están \"esperanzados\" de que la medida de gracia llegue lo \"más pronto posible\" y, aunque no se atreve a \"aventurar\" un calendario para no generar \"expectativas\" a los destinatarios de la medida, desearían que el decreto de los indultos llegara antes del verano.\n\n[HEADING=2]NO HAY ALTERNATIVA AL DIÁLOGO[/HEADING]\n\nPara Asens también concurren razones de \"equidad\" y \"justicia\" en este caso, al calificar de \"desproporcionada\" la sentencia del 'procés', sobre todo si se tiene en cuenta con relación a las penas que recibieron los \"golpistas del 23F\", que fueron más bajas.\n\nAdemás, ha reivindicado que la medida de gracia responde a razones de interés público, puesto que es hora de la \"política\" y \"no hay alternativa al diálogo\" para intentar zanjar este conflicto territorial, que afecta tanto a Cataluña como al conjunto de España.\n\nNo aprovechar esta \"oportunidad histórica\" supondría, en palabras de Asens, volver a lo \"mismos errores del pasado\" dado que ahora hay una actitud distinta entre el Gobierno estatal y el Govern catalán para emprender una solución política al problema generado tras el referéndum del 1-O.\n\nLo contrario sería volver a los \"errores del pasado\", al \"inmovilismo\", la \"incomprensión\", la \"foto de Colón\" que únicamente conducen a una perspectiva \"represiva\" y que no solucionan el conflicto.\n\nFuente: https://www.europapress.es/nacional/noticia-podemos-espera-indultos-antes-verano-ve-desafortunada-comparacion-marruecos-sahara-cataluna-20210601151939.html",
            "date": "01/06/2021-23:13:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-abre-campana-recogida-firmas-contra-indultos-cargos-partido-desplegados-toda-espana-20210601183226.html",
            "title": "El PP abre la campaña de recogida de firmas contra los indultos con cargos del partido desplegados por toda España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601183226_640.jpg",
            "text": "\"¡Paremos esta deriva!\", dice en el texto el PP, que también está recabando firmas por Internet a través de la página 'change.org'\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nEl Partido Popular ha comenzado este martes la recogida de firmas contra los indultos a los líderes del 'procés', una campaña bajo el eslogan 'Indultos No, Justicia Sí' en la que la cúpula del partido y sus parlamentarios estarán desplegados por distintas provincias de España para recabar el mayor número de apoyos.\n\nEn concreto, la vicesecretaria de Organización del PP, Ana Beltrán, y la secretaria del PP madrileño, Ana Camins, han sido de las primeras en plasmar su firma en una mesa instalada en la sede la sede nacional de la formación, en la madrileña calle Génova.\n\nA partir de este momento, el PP instalará mesas en toda España para que los ciudadanos expresen con su rúbrica \"el apoyo a la Constitución, la Justicia y la igualdad de todos los españoles\". Según el partido, esas firmas suponen el rechazo a una medida que \"supone un pago político para que Pedro Sánchez permanezca en La Moncloa\".\n\nThank you for watching\n\nEl PP justifica esta campaña ante la intención del Gobierno de conceder indultos a los políticos \"condenados por el Tribunal Supremo por sedición y malversación de caudales públicos, sin que hayan pedido perdón y con el ánimo de volver a repetirlo\".\n\n\"En defensa de la Constitución, la Justicia y la igualdad de todos los españoles. A favor de la convivencia, la concordia y el Estado de Derecho. Por España, pedimos su firma contra los indultos del Gobierno de Pedro Sánchez a los condenados por sedición y malversación. ¡Paremos esta deriva! ¡No a los indultos!\", reza en el texto del PP que ya han firmado Beltrán y Camins.\n\n[HEADING=2]LOS VICESECRETARIOS RECORREN ESPAÑA[/HEADING]\n\nLas mesas repartidas por España contarán en su caso con la presencia de miembros de la dirección nacional, parlamentarios del Congreso y del Senado, y dirigentes de las estructuras locales, provinciales y regionales del partido.\n\nSe prevé que el propio líder del PP, Pablo Casado, también plasme su firma en esta campaña. Por lo pronto, el vicesecretario de Comunicación, Pablo Montesinos, presenta la campaña este miércoles en Zaragoza, donde habrá una carpa informativa. En Madrid estará también mañana firmando el vicesecretario de Participación, Jaime de Olano.\n\nLa vicesecretaria de Sectorial del partido, Elvira Rodríguez, viajará este jueves a Cádiz, y a lo largo de los próximos días se irán sumando más cargos del PP, según han señalado fuentes 'populares.\n\nIgualmente, se ha posibilitado que se pueda firmar a través en Internet por medio de la plataforma Change.org, donde se llama también a la ciudadanía a suscribir esta iniciativa para parar \"esta deriva\". Más de 2.400 personas habían firmado ya a las 18.00 horas.\n\nFuente: https://www.europapress.es/nacional/noticia-pp-abre-campana-recogida-firmas-contra-indultos-cargos-partido-desplegados-toda-espana-20210601183226.html",
            "date": "01/06/2021-23:13:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-arremete-contra-sanchez-fomentar-fracturas-corromper-figura-indulto-pagar-precio-20210601092906.html",
            "title": "Casado arremete contra Sánchez por \"fomentar las fracturas\" y \"corromper la figura del indulto\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601092906_640.jpg",
            "text": "Critica que el Gobierno pretenda \"minimizar la gravedad\" del referéndum ilegal: \"Es el paso previo para borrar el delito\"\n\n[HEADING=2]MADRID, 1 (EUROPA PRESS)[/HEADING]\n\nEl presidente del PP, Pablo Casado, ha cargado duramente contra el jefe del Ejecutivo, Pedro Sánchez, por considerar que, al conceder los posibles indultos a los líderes del 'procés', está apostando por \"fomentar las fracturas\" territoriales y \"corrompiendo\" la figura del indulto, del que ha advertido que es \"ilegal según el Tribunal Supremo\", para \"pagar un precio político\" y mantenerse en el poder.\n\nAsí lo ha subrayado durante su intervención inicial en el desayuno informativo de Europa Press, en el que ha centrado su discurso troncal en arremeter contra el presidente del Gobierno por llamar \"concordia\" a \"esa oscura transacción\" que, según ha dicho, es \"la manipulación grotesca de unos valores para ponerlo al servicio de los propósitos más bajos\".\n\nEn un discurso en el que ha comenzado reivindicando los valores de la Transición para rechazar frontalmente los indultos a los líderes independentistas, Casado ha apelado a la \"concordia que nace de la moderación\" y ha avisado de que esta posible medida de gracia puede causar \"daños severos\".\n\nThank you for watching\n\n\"Corrompen la figura del indulto y el papel institucional de la Presidencia del Gobierno para pagar un precio político con el patrimonio de todos a beneficio del propio Sánchez; contra la ley, contra su propia palabra y a favor de quienes solo han tratado de someter a la sociedad a su chantaje\", ha censurado.\n\n[HEADING=2]\"PASO PREVIO A BORRAR EL DELITO\"[/HEADING]\n\nEn este contexto, Casado rechaza que el \"Gobierno terminal\" esté, según ha dicho, \"rehén de aquellos que quieren destruir España\" y considera que estos indultos pretenden \"minimizar la gravedad\" de celebrer un referéndum contra la ley y son el \"paso previo para borrar el delito\".\n\n\"Llamar concordia a esa oscura transacción es mucho más que una trampa del lenguaje y un desprecio a la inteligencia y a la madurez de los españoles; es, simplemente, la manipulación grotesca de uno de los valores más nobles de nuestra política para ponerlo al servicio de los propósitos más bajos\", ha subrayado.\n\nCasado ha protagonizado un discurso inicial monográfico sobre los indultos y contra Pedro Sánchez en este desayuno informativo de Europa Press avisando de que, si los separatistas no abandonan sus amenazas, España está \"abocada a que la historia se repita una y otra vez con el mismo resultado\".\n\n[HEADING=2]\"AUTOINDULTOS ILEGALES\"[/HEADING]\n\nAsí, ha aprovechado el informe del Tribunal Supremo en contra de esta medida de gracia para asegurar que estos \"autoindultos son ilegales\" y que, según defiende, los ha propuesto Pedro Sánchez para \"seguir en el poder\".\n\n\"Sánchez se comprometió solemnemente y en público en la campaña electoral, a no pactar con independentistas, a tipificar el referéndum ilegal, traer a Puigdemont ante la Justicia y acabar con el adoctrinamiento educativo y la propaganda mediática pública. Pero lo que ha hecho es proponer autoindultos según el Supremo para seguir en el poder\", ha sentenciado.\n\nEn este contexto, también ha afeado que el Ejecutivo se esté planteando modificar el delito de sedición que, según ha recordado, aprobó el PSOE en la reforma del Código Penal de 1995 y que \"existe en todos los países de nuestro entorno\".\n\nFuente: https://www.europapress.es/nacional/noticia-casado-arremete-contra-sanchez-fomentar-fracturas-corromper-figura-indulto-pagar-precio-20210601092906.html",
            "date": "01/06/2021-23:13:36",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-montero-deja-puerta-abierta-junqueras-participe-mesa-dialogo-insiste-extraditar-puigdemont-20210601135248.html",
            "title": "Montero deja la puerta abierta a que Junqueras participe en la mesa de diálogo e insiste en extraditar a Puigdemont",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601135248_640.jpg",
            "text": "[HEADING=2]MADRID, 1 (EUROPA PRESS)[/HEADING]\n\nLa ministra de Hacienda y Portavoz del Gobierno, María Jesús Montero, ha dejado hoy la puerta abierta a la participación del exvicepresidente catalán, condenado por el 1-O, en la Mesa de diálogo con Cataluña.\n\nEn la rueda de prensa posterior al Consejo de Ministros y al ser preguntada por la posible participación del dirigente de ERC en la citada Mesa ha asegurado que son el Gobierno central y el Gobierno de la Generalitat quienes deben decidir las personas que van a ir en su representación.\n\nEn este sentido, ha añadido que no se iban a \"adelantar presencias\" sin que se haya producido primero la reunión entre Pedro Sánchez y Pere Aragonés, pero no ha rechazado en ningún momento que Junqueras pudiera formar parte de esa Mesa de negociación. Se ha limitado a decir que ve prematuro analizar quiénes serán los componentes y que cuando llegue el momento en el que se planteen estas cuestiones, se analizará.\n\nNo obstante, también ha añadido que tiene que haber espacio para los Gobiernos y también para los partidos y es bueno que se pueda avanzar en la doble dirección, en relación también a la mesa de partidos que el Gobierno considera que sería bueno que hubiera en el Parlamento catalán para \"reconstruir puentes\".\n\nThank you for watching\n\nMontero también se ha referido al expresidente de la Generalitat fugado, Carles Puigdemont, para precisar que tendrá que ser juzgado por la Justicia española y por ello mantienen la petición de extradición. La Portavoz del Ejecutivo respondía así al ser preguntada si el Gobierno se plantea también el indulto a Carles Puigdemont.\n\nEn este sentido, ha señalado que \"no es de recibo que una persona se haya escapado para no hacer frente a ese juicio\" y por ello confía en que se produzca la extradición para juzgarle.\n\n[HEADING=2]REFORMA DE SEDICIÓN, EN PARALELO A LOS INDULTOS[/HEADING]\n\nSin embargo, sí ha admitido que la reforma del Código Penal para reformar el delito de sedición y por la que se está barajando una rebaja de penas, se está trabajando de forma \"paralela\" a la de los indultos.\n\nNo obstante, María Jesús Montero ha precisado que el hecho de que esta reforma se tramite en paralelo a los indultos, no significa que se vaya a llevar a la vez al Consejo de Ministros y ha reiterado la voluntad del Gobierno de homologar la sedición a los delitos recogidos en los Códigos Penales de los países de nuestro entorno, ya que se trata de un delito muy antiguo. \"La voluntad es poder tener un ordenamiento jurídico similar a los países de nuestro entorno\", ha recalcado.\n\nSin embargo, es posible que si se produce la extradición de Carles Puigdemont este pueda ser juzgado con la nueva tipificación del delito de sedición, con lo que probablemente saldría beneficiado.\n\nFuente: https://www.europapress.es/nacional/noticia-montero-deja-puerta-abierta-junqueras-participe-mesa-dialogo-insiste-extraditar-puigdemont-20210601135248.html",
            "date": "01/06/2021-23:13:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-grupo-militantes-psoe-amenaza-llevar-sanchez-tribunales-si-incumple-estatutos-indultos-20210601174321.html",
            "title": "Un grupo de militantes del PSOE amenaza con llevar a Sánchez a los tribunales si incumple los estatutos con los indultos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601174321_640.jpg",
            "text": "Piden amparo a la Comisión de Garantías para que abra expediente al presidente y sus ministros si no desisten ni consultan a las bases\n\nMADRID, 1 Jun. (EUROPA PRESS) -\n\nUn grupo de 14 militantes del PSOE ha presentado un escrito ante la Comisión de Garantías para pedir que vele por el cumplimiento de los estatutos del partido y trate de impedir que el Gobierno indulte a los condenados por el procés sin consultar antes esta cuestión a las bases. En el caso de no obtener respuesta, ya han avanzado que están dispuestos a llevar a los tribunales lo que consideran un \"incumplimiento flagrante del Código Ético\" del PSOE por parte de los miembros del Ejecutivo.\n\nEn concreto, los militantes piden a la Comisión de Garantías que \"intervenga y haga saber a los miembros del Gobierno que promover los indultos supone una infracción del Código Ético. En caso de seguir adelante, exigen que se les abra un expediente disciplinario.\n\nAsimismo, solicitan que, en el caso de que el secretario general del PSOE, el presidente Pedro Sánchez quiera igualmente indultar a los presos, convoque un Congreso Extraordinario para modificar los Estatutos del Partido y el Código Ético, \"sometiendo a votación de toda la militancia dicha modificación\".\n\nThank you for watching\n\n[HEADING=2]\"PUEDE HABER CONSECUENCIAS INSUBSANABLES\"[/HEADING]\n\n\"Dado que este asunto tiene carácter de urgencia y puede haber consecuencias insubsanables, si se lleva a cabo el indulto, en caso de no recibir contestación en el plazo de dos semanas a la recepción del mismo, nos reservamos el derecho a recurrir a la justicia ordinaria para solicitar amparo y medidas cautelarísimas\", añaden en su escrito, al que ha tenido acceso Europa Press.\n\nEn esta carta, que firman cinco militantes de la Federación de Aragón, dos de Castilla-La Mancha, uno de Galicia, dos de Extremadura, y cuatro de Cataluña, denuncian que \"ningún cargo público del PSOE puede ni proponer, ni apoyar, el indulto a los políticos presos sin infringir gravemente el Código Ético y los Estatutos del PSOE\".\n\n\"Las modificaciones de los Estatutos y Código Ético en los últimos congresos federales no permiten tal grado de arbitrariedad a la cúpula del partido. Es por eso que como militantes socialistas solicitamos amapro a la comisión de garantías del PSOE para que vele por nuestros derechos de participación política en esa decisión, basándonos en lossiguientes principios jurídicos\", aseguran.\n\nSegún explica a Europa Press Mónica Pedrayes, una de las firmantes, una decisión como la de indultar a los independentistas presos puede hacer que le PSOE \"pierda España\" y \"dar alas ala derecha\", por lo que es imprescindible que se explique bien y no se hurte a las bases de ese debate, sobre todo cuando supondría además un incumplimiento de los estatutos.\n\nEste grupo de críticos es consciente de que el Gobierno tiene la potestad de tomar esta decisión si así lo considera, pero por ello ponen el foco en ese incumplimiento del Código Ético. Según su artículo 8, los cargos públicos del PSOE se comprometen a no proponer ni apoyar el indulto de cargos públicos condenados por delitos \"ligados a corrupción\" o por \"hechos constitutivos de delitos graves\", entre otras cosas.\n\nSería en estos dos supuestos en los que encajarían los indultos a los condenados por el 1-O. \"Los políticos presos por los hechos de octubre de 2017 tienen condenas por delitos graves (sedición: prisión superior a 5 años) y de corrupción (malversación de caudales públicos: delito contra la administración pública), según tipificación del Código Penal\", recuerdan en su escrito este grupo de militantes.\n\nAdemás, advierten de que este debate sobre los posibles indultos \"ha provocado una fractura importante en el partido, dado que los políticos presos no solo no se arrepienten, sino que además proclaman su voluntad de reincidir cada vez que tienen la oportunidad\".\n\nFuente: https://www.europapress.es/nacional/noticia-grupo-militantes-psoe-amenaza-llevar-sanchez-tribunales-si-incumple-estatutos-indultos-20210601174321.html",
            "date": "01/06/2021-23:13:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-montero-criticos-psoe-indultos-taparse-cara-monos-gibraltar-no-solucion-20210601142215.html",
            "title": "Montero, a los críticos en el PSOE con los indultos: \"Taparse la cara como los monos de Gibraltar no es solución\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601142215_640.jpg",
            "text": "Critica que se vaya a repetir la foto de Colón que \"había quedado para la historia\" y acusa a PP, Vox y Ciudadanos de politizarlo todo\n\n[HEADING=2]MADRID, 1 (EUROPA PRESS)[/HEADING]\n\nLa portavoz del Gobierno, María Jesús Montero, ha defendido este martes que la mayoría del PSOE comparte la hoja de ruta a favor de la \"concordia\" y la \"convivencia\" que ha marcado el presidente Pedro Sánchez para estudiar los posibles indultos de los condenados por el procés, y avisado de que \"no es ninguna solución taparse la cara como los monos de Gibraltar\", en respuesta las críticas internas por esa posible concesión.\n\n\"El Gobierno va a seguir trabajando, intentado abordar los problemas con audacia y valentía. El presidente no se esconde detrás de nada y bajo nada\", ha asegurado durante la rueda de prensa posterior al Consejo de Ministros.\n\nAsí, al ser preguntada por las voces críticas que han surgido dentro del PSOE en algunas federaciones y también por parte de dirigentes históricos, Montero ha defendido que Sánchez \"tiene la responsabilidad de tener que abordar una situación\" que no provocó, según Montero, el Gobierno actual, sino que heredaron.\n\nThank you for watching\n\n\"Lo que no es ninguna solución es taparse la cara como los monos de Gibraltar cuando está ocurriendo una fractura social en toda regla entre Cataluña y España\", ha avisado.\n\n[HEADING=2]CREE QUE GRAN PARTE DE LOS MILITANTES ENTIENDEN AL GOBIERNO[/HEADING]\n\nAdemás, se ha mostrado convencida de que \"gran parte de los militantes y votantes\" del PSOE así como de la ciudadanía \"comprenden\" que se necesita la hoja de ruta por la que apuesta el Gobierno, y que supone defender \"el interés general\".\n\nPor todo ello, ha criticado también la manifestación convocada para el 13 de junio contra la posible concesión de los indultos, y que se vaya a \"repetir\" en ella la \"foto de Colón\" del PP, Vox y Ciudadanos.\n\nAdemás, ha dejado claro es que en esa protesta no habrá banderas socialistas ni ninguna formación vinculada al PSOE y que sea de izquierdas. \"Las personas que buscan el interés general no se van a sumar a una foto que yo creía que había quedado para la historia\", ha afirmado.\n\n\"Esa unión a contra natura o no tiene ningún beneficio para el conjunto de los ciudadanos. No todo vale en política, no todo se puede politizar\", ha advertido, al tiempo que ha defendido que, mientras, el Gobierno va a seguir trabajando con \"valentía\".\n\nEn este sentido, ha ahondado en que el Estado de Derecho no solo manifiesta su fortaleza con su capacidad de aplicar sanciones\" sino que \"también lo hace desde la generosidad para buscar ese bien común\" y ese \"interés general\", que es el que \"tiene que presidir las decisiones del Ejecutivo\".\n\n\"Este Gobierno asume su responsabilidad porque está gobernando este país para que las cosas pueden transformarse y para incrementar el bienestar, y una condición para ese bienestar es esa paz social, la convivencia, y la capacidad de encuentro, que podamos superar las desavenencias que hemos tenido en los últimos años\", ha recalcado.\n\nEso sí, en este punto ha pedido también \"responsabilidad\" al nuevo Gobierno catalán, ya que \"ambas partes\" tiene que contribuir a la solución. \"Se requiere también liderazgo por parte del Govern, no tengo por qué dudar de que ese liderazgo existe y se va a producir\", ha apostillado.\n\n\"Desde luego el Gobierno va a poner todos los instrumentos a su alcance para que se vuelva a producir ese reencuentro en Cataluña\", ha zanjado.\n\nFuente: https://www.europapress.es/nacional/noticia-montero-criticos-psoe-indultos-taparse-cara-monos-gibraltar-no-solucion-20210601142215.html",
            "date": "01/06/2021-23:13:35",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-sahara-ghali-abandonara-espana-noche-avion-oficial-argelino-pamplona-20210601224207.html",
            "title": "Ghali abandonará España esta noche en un avión oficial argelino desde Pamplona",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210601224207_640.jpg",
            "text": "MADRID, 1 Jun. (EUROPA PRESS) -\n\nEl secretario general del Frente Polisario, Brahim Ghali, abandonará España esta noche en un avión oficial argelino desde el aeropuerto de Pamplona, poco después de que haya salido del Hospital San Pedro de Logroño donde ha permanecido ingresado un mes y medio para ser tratado de COVID-19.\n\nFuentes consultadas por Europa Press han confirmado este abandono inminente del territorio español, que se producirá en un avión enviado por Argelia, aunque estas mismas fuentes han aclarado que la aeronave no está vinculada a las Fuerzas Armadas del país magrebí.\n\nGhali había abandonado el centro médico riojano sobre las 21.30 horas de forma discreta, después de pedir el alta de forma voluntaria y apenas unas horas después de declarar de forma telemática ante la Audiencia Nacional. Sobre él no pesa medida cautelar alguna, por lo que puede salir de España sin trabas.\n\nEl ministro de Transportes, Movilidad y Agenda Urbana, José Luis Ábalos, ha asegurado que la \"atención humanitaria\" al secretario general del Polisario \"ha concluido\" y ha aclarado que saldrá en las \"próximas horas y momentos\". \"No tiene más sentido que permanezca en España. La atención humanitaria ha concluido\", ha asegurado en una entrevista en TVE.\n\nThank you for watching\n\nEspaña había acogido a Ghali por \"razones humanitarias\", según el propio Gobierno, que respondía de esta forma al empeoramiento de la salud del líder saharaui tras contagiarse de coronavirus. Según Exteriores, el líder del Polisario entró con su propio pasaporte argelino y se cambió de identidad en el propio hospital.\n\nLa acogida de Ghali ha servido a Marruecos como detonante de una crisis que derivó hace dos semanas en la entrada de miles de personas a Ceuta y en un pulso político entre Rabat y Madrid que implicó la llamada a consultas de la embajadora marroquí en España.\n\nFuente: https://www.europapress.es/nacional/noticia-sahara-ghali-abandonara-espana-noche-avion-oficial-argelino-pamplona-20210601224207.html",
            "date": "01/06/2021-23:13:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-arrimadas-cs-dice-gobierno-espana-mas-centrado-indultar-socios-erte-20210525095128.html",
            "title": "Arrimadas (Cs) dice que el Gobierno de España \"está más centrado en indultar a sus socios que en los ERTE\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525095128_640.jpg",
            "text": "ZARAGOZA, 25 May. (EUROPA PRESS) -\n\nLa presidenta de Cs, Inés Arrimadas, ha afirmado este martes que el Gobierno de España \"está más centrado en indultar a sus socios, a esos que dieron el golpe a la democracia, que en los ERTE o en tener un buen sistema de financiación o una utilización justa de los fondos europeos\".\n\n\"Empezamos a ver el final de la pandemia, pero hay muchos problemas por solucionar\", ha lamentado Arrimadas, quien ha indicado que este martes el Consejo de Ministros \"debería tomar una decisión sobre los ERTE\" porque concluyen el 31 de mayo y muchos autónomos se encuentran \"en la incertidumbre\". Ha abogado por \"Gobiernos más centrados en resolver problemas que no en buscarlos\".\n\nDurante mucho tiempo España ha tenido Gobiernos que pensaban en \"contentar a un par de partidos nacionalistas que necesitaban para mantenerse en La Moncloa\", ha subrayado la líder de Cs, criticando que \"algunos han olvidado que España es un país diverso que necesita garantizar la igualdad\".\n\nArrimadas ha protagonizado en Zaragoza el desayuno-coloquio 'Una alternativa liberal para España' con empresarios del club Cámara Empresa Líder, acompañada por el líder de Cs Aragón, Daniel Pérez Calvo.\n\nThank you for watching\n\n\"Hay que seguir adelante, Aragón y el conjunto de España tienen la fortaleza suficiente para superar la crisis, pero necesitamos políticos que estén a la altura y Gobiernos que estén al lado de la ciudadanía y no de sus intereses partidistas\", ha declarado Arrimadas a los medios de comunicación.\n\n[HEADING=2]ALTERNATIVA LIBERAL[/HEADING]\n\nLa líder de Cs ha participado en el desayuno-coloquio para \"intercambiar propuestas con el tejido productivo\". Ha señalado que Cs gobierna en la ciudad de Zaragoza y en el ámbito autonómico \"hace una oposición útil y responsable\" en la línea de \"la alternativa liberal\" del partido naranja.\n\nInés Arrimadas ha apostado por \"centrar la política en lo que importa\", puesto que \"para muchos ciudadanos, empresarios y autónomos la política, muchas veces, destina esfuerzos y recursos en hablar de líos de partido, de cosas que no interesan\", pero \"la economía, el empleo y la sanidad deben ser las prioridades\".\n\nHa considerado que España necesita \"estabilidad y seguridad jurídica, una apuesta clara por sectores fundamentales, por la creación de empleo\", añadiendo que \"con buenas reformas España puede ser imparable\", en alusión a una reforma laboral, la búsqueda de la excelencia en Educación \"y un proyecto de país justo, para la igualdad de oportunidades en todos los territorios\".\n\nTambién ha defendido la eliminación de duplicidades, la reducción de impuestos y burocracia, todo ello para que España dé \"un salto cualitativo\", argumentando que \"no tiene sentido que se mantengan los impuestos altos después de la crisis porque asfixian al tejido productivo, cuando otros, como Portugal, han entendido que deben ser competitivos y bajando impuestos están atrayendo empresas, inversiones y talento\".\n\nFuente: https://www.europapress.es/nacional/noticia-arrimadas-cs-dice-gobierno-espana-mas-centrado-indultar-socios-erte-20210525095128.html",
            "date": "25/05/2021-11:28:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/almeria-00350/noticia-detenidas-siete-personas-alijar-casi-tonelada-hachis-almeria-20210525103126.html",
            "title": "Siete detenidos por alijar casi una tonelada de hachís en Almería",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525103126_640.jpg",
            "text": "ALMERÍA, 25 May. (EUROPA PRESS) -\n\nSiete personas han sido detenidas acusadas de intentar introducir cerca de una tonelada de hachís por la costa de Almería, en concreto, a través de una embarcación que pretendía atracar en Punta de Sabinal, en Roquetas de Mar (Almería) y que fue interceptada por Guardia Civil y la Agencia Tributaria en una operación conjunta.\n\nEl operativo se inició cuando un helicóptero de Vigilancia Aduanera de la Agencia Tributaria observó una embarcación cargada de bultos, presumiblemente fardos de hachís, a unas 25 millas de Punta de los Baños, que se desplazaba lentamente.\n\nAl operativo se incorporó una patrullera de Vigilancia Aduanera que se situó en las proximidades de Punta de Sabinal. Así, de madrugada la Guardia Civil detectó a través del servicio integral de vigilancia exterior (SIVE) la embarcación a 7,5 millas de Punta de Sabinal, de modo que se activaron varias patrullas de Guardia Civil y de Vigilancia Aduanera para evitar el alijo en tierra.\n\nUna vez que la embarcación tocó tierra, los detenidos comenzaron a descargar los fardos, de tal modo que cuando los agentes llegaron al lugar encontraron un camión cargado de hachís y garrafas de gasolina. Tras una persecución, consiguieron detener a seis personas y, posteriormente, a la persona que hizo el alquiler del vehículo.\n\nCon este operativo se ha conseguido detener a siete personas e intervenir 920 kilos de hachís e intervenir el camión utilizado para transportarlo, así como las 60 garrafas de combustible que se encontraban en el mismo.\n\nFuente: https://www.europapress.es/andalucia/almeria-00350/noticia-detenidas-siete-personas-alijar-casi-tonelada-hachis-almeria-20210525103126.html",
            "date": "25/05/2021-11:28:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/galicia/noticia-nuevos-contagios-caen-89-galicia-hospitalizados-covid-descienden-140-20210525104443.html",
            "title": "Los nuevos contagios caen a 89 en Galicia y los hospitalizados por Covid descienden a 140",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525104443_640.jpg",
            "text": "Los casos activos se reducen a 2.553 y la tasa de positividad se mantiene por debajo del 2%\n\nSANTIAGO DE COMPOSTELA, 25 May. (EUROPA PRESS) - \n\nLa situación epidemiológica en Galicia sigue con la tendencia descendente en nuevos contagios, con 89 en el conjunto de la Comunidad gallega, así como en casos activos de Covid-19, que caen a 2.553, mientras que los pacientes hospitalizados debido a este coronavirus se reducen a 140, cuatro menos.\n\nSegún las cifras actualizadas en la mañana de este martes por la Consellería de Sanidade con datos hasta las 18,00 horas de este lunes, recogidos por Europa Press, los pacientes Covid ingresados en UCI en Galicia descienden a 31 --uno menos-- y los que permanecen en otras unidades de hospitalización se reducen a 109 --tres menos--.\n\nPor áreas sanitarias, la presión hospitalaria se alivia en las de A Coruña y Cee, Vigo y Pontevedra y O Salnés; aumenta ligeramente en las de Ourense y Santiago y Barbanza; y se mantiene en las de Ferrol y Lugo.\n\nThank you for watching\n\nDe este modo, en la de A Coruña y Cee, si bien aumentan a siete los pacientes Covid en UCI --uno más--, descienden a 29 los de otras unidades --tres menos--; mientras que en la de Vigo bajan a ocho los críticos --uno menos-- y a 30 los de otras unidades --cuatro menos--.\n\nPor su parte, en la de Pontevedra y O Salnés bajan a cuatro los ingresados en UCI --uno menos-- y se mantienen 14 en otras unidades. Mientras, en la de Lugo sigue uno en críticos y 10 en otras unidades.\n\nEn el área sanitaria de Ferrol si bien desciende a un paciente ingresado en UCI --uno menos--, aumentan a cuatro los que se encuentran en otras unidades de hospitalización --uno más--.\n\nEn la de Ourense ascienden a cinco las personas ingresadas en UCI por la Covid --una más-- y a ocho los que se encuentran en otras unidades --uno más--, mientras que en la de Santiago y Barbanza continúan cinco en críticos y aumentan a 14 las de otras unidades --dos más--.\n\n[HEADING=2]CASOS ACTIVOS EN DESCENSO[/HEADING]\n\nEn cuanto a los casos activos de Covid-19 en el conjunto de Galicia continúan en descenso por tercera jornada consecutiva y se sitúan en 2.553, que suponen 71 menos que el día anterior, al haber más altas (160) que nuevos contagios (89).\n\nPor áreas sanitarias, las infecciones activas descienden en cuatro de las siete áreas: A Coruña y Cee (-33), Vigo (-29), Pontevedra y O Salnés (-8) y Ourense (-6); se mantienen en la de Ferrol; y ascienden ligeramente en las de Lugo (+1) y Santiago y Barbanza (+4).\n\nAsí, la de Vigo se mantiene a la cabeza con 776 casos activos; seguida de la de A Coruña y Cee, con 487; Santiago y Barbanza, con 457; Pontevedra y O Salnés, con 325; Lugo, con 228; Ourense, 197; y Ferrol sigue a la cola con 83.\n\n[HEADING=2]MENOS DE 100 CONTAGIOS[/HEADING]\n\nPor su parte, los nuevos contagios detectados por cualquier tipo de prueba han descendido por debajo del centenar hasta los 89, que suponen 34 menos que la jornada anterior, tras iniciar esta semana con 123.\n\nDel total, 75 han sido positivos confirmados por PCR en las últimas 24 horas, de ellos 21 en el área de Santiago y Barbanza; 14 en la de Vigo; 13 en la de Lugo; 10 en la de Pontevedra y O Salnés; nueve en la de A Coruña y Cee; cinco en la de Ourense; y tres en la de Ferrol.\n\nPor tanto, los contagiados por Covid-19 ascienden en Galicia a 126.112, de los cuales 30.299 corresponde al área de A Coruña y Cee; 24.824, a la de Vigo; 19.832, a la de Santiago y Barbanza; 15.646, a la de Ourense; 14.175, a la de Pontevedra y O Salnés; 12.781, a la de Lugo; y 8.555, a la de Ferrol.\n\nHasta la fecha la Comunidad gallega ha realizado 2.217.514 PCR desde el inicio de la pandemia, 4.768 más que las registradas hasta la jornada anterior y unas 500 menos que las hechas el día pasado.\n\nEn cuanto a la tasa de positividad, se mantiene por debajo del 2% desde el inicio de esta semana, al situarse en un 1,39% después de reducirse al 1,26% el día anterior. Así, continúa por debajo del 5% que la Organización Mundial de la Salud (OMS) fija para dar por controlada la pandemia. La última vez que Galicia sobrepasó esta barrera fue el 15 de febrero.\n\n[HEADING=2]FALLECIDOS Y CURADOS[/HEADING]\n\nLas víctimas registradas en Galicia desde el inicio de la pandemia ascienden a 2.412 personas diagnosticadas de Covid-19, tras notificar este lunes Sanidade la muerte de una mujer de 92 años.\n\nEn concreto, esta mujer de 92 años de edad, que tenía patologías previas, falleció en el Hospital HM Modelo-Belén de A Coruña, ha señalado la Consellería de Sanidade.\n\nFrente a ello, 121.172 pacientes se han curado en el conjunto de Galicia de este coronavirus hasta el momento, 160 personas más que las contabilizadas hasta la jornada anterior.\n\nFuente: https://www.europapress.es/galicia/noticia-nuevos-contagios-caen-89-galicia-hospitalizados-covid-descienden-140-20210525104443.html",
            "date": "25/05/2021-11:28:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/malaga-00356/noticia-denunciadas-28-personas-malaga-prestar-servicios-escolta-cumplir-autorizaciones-habilitaciones-20210525104806.html",
            "title": "Denunciadas 28 personas en Málaga por prestar servicios de escolta sin cumplir los requisitos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525104806_640.jpg",
            "text": "MÁLAGA, 25 May. (EUROPA PRESS) -\n\nLa Policía Nacional, a través de su Unidad Territorial de Seguridad Privada, ha denunciado durante los primeros meses del año, ante la Subdelegación del Gobierno en Málaga, a 28 personas que prestarían de modo ilegal servicios de escolta sin cumplir con los requisitos de habilitación y autorización exigidos por la Ley 5/2014 de Seguridad Privada.\n\nLas averiguaciones llevadas a cabo por la Unidad Territorial de Seguridad Privada estable como perfil del usuario de estos servicios, empresarios con alto poder adquisitivo, mayoritariamente extranjeros afincados en la costa, que por razones profesionales o personales se sienten amenazados.\n\nEn los casos detectados en la provincia, la actividad a realizar por los escoltas ilegales consistía en el acompañamiento y protección del contratante en sus traslados y viajes, así como de los miembros de su familia, han explicado desde la Policía Nacional a través de un comunicado.\n\nLa legislación española en esta materia establece que los servicios de escolta privada deben ser previamente autorizados de manera individual por la Dirección General de la Policía, debiendo ser prestados, en todo caso, por empresas legalmente inscritas en el Registro Nacional de Seguridad Privada, y desarrollados a través de personal que, a su vez, cuente con la habilitación como escolta privado, concedida también por la DGP.\n\nThank you for watching\n\n[HEADING=2]LUCHA CONTRA EL INTRUSISMO PROFESIONAL[/HEADING]\n\nLa lucha contra el intrusismo profesional en el ámbito de la seguridad privada es uno de los objetivos estratégicos de la Policía Nacional, en su calidad de autoridad nacional de control para este sector.\n\nPor esta circunstancia, además de las denuncias presentadas en el presente año, se han elevado 13 propuestas de sanción por actividades relacionadas con el intrusismo, manteniendo abiertas otras investigaciones por presuntas labores intrusas en la provincia.\n\nEste tipo de hechos supone una infracción muy grave a la normativa española que regula la seguridad privada en España, enfrentándose los implicados a sanciones que van desde 6.001 a 30.000 euros, para el personal que lleva a cabo la actividad de forma irregular, y desde 20.001 a 100.000 euros, para los usuarios que los contratan.\n\nFuente: https://www.europapress.es/andalucia/malaga-00356/noticia-denunciadas-28-personas-malaga-prestar-servicios-escolta-cumplir-autorizaciones-habilitaciones-20210525104806.html",
            "date": "25/05/2021-11:28:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-lamancha/noticia-cinco-personas-detenidas-3022-plantas-marihuana-incautadas-balance-operacion-guadalajara-20210525105219.html",
            "title": "Cinco personas detenidas y 3.022 plantas de marihuana incautadas, balance de una operación en Guadalajara",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525105219_640.jpg",
            "text": "Podrían haber defraudado a la compañía encargada del suministro eléctrico cerca de 80.000 euros en este último año\n\nGUADALAJARA, 25 May. (EUROPA PRESS) -\n\nLa Guardia Civil de la Comandancia de Guadalajara ha detenido a cinco personas en Torrejón del Rey integrantes de un grupo criminal dedicada al cultivo y al tráfico de marihuana. Se han desmantelado dos plantaciones 'indoor' y se han incautado 3.022 plantas en diferentes estados de crecimiento, así como varias bolsas de cogollos listos para su distribución con un peso de 145 kilogramos.\n\nLas detenciones de estas personas fueron practicadas por agentes del Área de Investigación de la Guardia Civil de Azuqueca de Henares, tras las distintas investigaciones que se venían practicando desde el pasado mes de abril que posibilitaron el descubrimiento y posterior desmantelamiento de dos plantaciones de marihuana que este grupo criminal cultivaba en dos viviendas unifamiliares sitas en la urbanización 'Las Castillas' de Torrejón del Rey.\n\nEl pasado lunes, apoyados por la USECIC y agentes del Servicio de Seguridad Ciudadana del Puesto Principal de Azuqueca de Henares y del Equipo de Policía Especialista en Gestión Aeronáutica y de Seguridad Operacional (PEGASO), se practicó la entrada y registro debidamente autorizada por la Autoridad Judicial, localizando dos plantaciones de marihuana 'indoor'.\n\nThank you for watching\n\nEn el transcurso del registro también se procedió a la detención de cinco personas, cuatro varones y una mujer, se intervinieron dos vehículos, varios teléfonos móviles y abundante documentación.\n\nSe incautaron 250 paneles de luz con sus respectivas lámparas de elevado voltaje, 250 reactancias, 75 balastros eléctricos, 5 aparatos de aire acondicionado de gran potencia y dos portátiles, 4 filtros de carbono, transformadores, ventiladores, termómetros y otras sustancias y enseres para el cultivo de las plantas.\n\nTambién se logró esclarecer la existencia de dos enganches ilegales al suministro eléctrico, gracias a las mediciones del consumo de electricidad realizadas por operarios de la empresa encargada de suministro en la zona que permitieron la detección de dos enganches directos a la red eléctrica antes del contador de la vivienda, para lo que realizaron sofisticadas instalación eléctrica.\n\nSe estima que la cantidad defraudada a la compañía encargada del suministro eléctrico podría ascender aproximadamente a unos 80.000 euros en este último año.\n\nLa Guardia Civil instruyó diligencias por la detención de cuatro varones y una mujer de entre 30 y 60 años de edad, como presuntos autores de un delito de pertenencia a un grupo criminal, contra la salud pública por cultivo de marihuana y otro de defraudación de fluido eléctrico que fueron entregadas en el Juzgado de Instrucción de Guardia de Guadalajara.\n\nLa operación continúa abierta y no se descartan más detenciones en los próximos días, gracias a la gran cantidad de documentación incautada que esta siendo analizada por los investigadores.\n\nFuente: https://www.europapress.es/castilla-lamancha/noticia-cinco-personas-detenidas-3022-plantas-marihuana-incautadas-balance-operacion-guadalajara-20210525105219.html",
            "date": "25/05/2021-11:28:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/malaga-00356/noticia-detenidas-14-personas-desmantelar-cuatro-puntos-droga-comarca-antequera-benameji-20210525110533.html",
            "title": "Catorce detenidos tras desmantelar cuatro puntos de droga en la comarca de Antequera y en Benamejí",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525110533_260.jpg",
            "text": "MÁLAGA, 25 May. (EUROPA PRESS) -\n\nAgentes de la Compañía de la Guardia Civil de Antequera (Málaga), en el marco de las actuaciones encaminadas a incrementar la lucha contra la delincuencia y el narcotráfico, en la denominada operación 'Gruta 20', han desarticulado una organización criminal dedicada a la venta de estupefacientes en la comarca de Antequera y en la localidad de Benamejí (Córdoba).\n\nAsí, en la operación han sido detenidas 14 personas y otras siete investigadas por delitos contra la salud pública y pertenencia a organización criminal. La autoridad judicial ha decretado el ingreso en prisión de diez de los arrestados.\n\nLa investigación se inició tras tener conocimiento de la existencia de una organización criminal dedicada a la venta de droga al menudeo en las localidades de Cuevas de San Marcos, Cuevas Bajas y Benamejí, según ha informado la Guardia Civil en un comunicado.\n\nTras las gestiones practicadas fueron localizados un local comercial  y varias viviendas que eran utilizados por los detenidos para la venta y  distribución de la droga. Además, los integrantes de esta organización se desplazaban hasta otros lugares, que previamente acordaban con los consumidores, para realizar la venta de la droga y evitar ser detectados.\n\nThank you for watching\n\nEsta red estaba perfectamente estructurada, teniendo sus integrantes diversos cometidos, e, incluso, contaban con una persona que estaba encargada del cobro de las deudas, no dudando en amenazar a los compradores para conseguir el pago.\n\nEn esta operación han sido desarticulados cuatro puntos de venta de droga y se han detenido a 14 personas y otras siete investigadas por delitos contra la salud pública y pertenencia a organización criminal, siendo decretado por la autoridad judicial el ingreso en prisión para diez integrantes de esta organización.\n\nEn los seis registros practicados en las localidades de Cuevas Bajas, Cuevas de San Marcos y Benamejí fueron incautadas 1.570 dosis de cocaína, 4.500 dosis de marihuana y 300 dosis de hachís, así como diferentes efectos para la manipulación, adulteración y envasado de la droga. También fueron intervenidos nueve vehículos, una motocicleta, varias armas blancas y 42.000 euros en efectivo.\n\nAsimismo, fueron aprehendidos diversos efectos que eran entregados  por los compradores como forma de pago para financiarse las dosis diarias de los estupefacientes.\n\nLa operación ha sido llevada a cabo por diferentes unidades de  la Compañía de Antequera con el apoyo de la Unidad de Seguridad Ciudadana (Usecic) y  el servicio Cinológico de la Comandancia de Málaga y la Unidad de Seguridad Ciudadana  de la Comandancia de la Guardia Civil de Córdoba.\n\nFuente: https://www.europapress.es/andalucia/malaga-00356/noticia-detenidas-14-personas-desmantelar-cuatro-puntos-droga-comarca-antequera-benameji-20210525110533.html",
            "date": "25/05/2021-11:28:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-puigcercos-erc-ve-muy-dificil-culminar-independencia-legislatura-dice-aragones-20210525111019.html",
            "title": "Puigcercós (ERC) ve \"muy difícil\" culminar la independencia esta legislatura como dice Aragonès",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525111019_640.jpg",
            "text": "BARCELONA, 25 May. (EUROPA PRESS) -\n\nEl expresidente de ERC Joan Puigcercós ha dicho que ve \"muy difícil\" llevar a cabo la independencia de Cataluña en esta legislatura, tal como el presidente de la Generalitat, Pere Aragonès, afirmó este lunes en su discurso en la toma de posesión.\n\nEn una entrevista de La2 y Ràdio 4 de este lunes, recogida por Europa Press, ha tildado de \"osado\" que Aragonès diga que la independencia de Cataluña se puede culminar en cuatro años, y ha remarcado que ERC no renuncia a este objetivo pero desde una visión realista.\n\n\"El mismo Pere Aragonès es consciente de que esto es difícil. Pero si miramos el libro de Oriol Junqueras y Marta Rovira, ellos ponen las condiciones para avanzar, que es ampliar la mayoría, que los independentistas ganen las elecciones consecutivamente, todas, esto te da un convencimiento que demuestra que esto no es un 'soufflé'\", ha incidido.\n\nPuigcercós ha reprochado a Junts su \"discurso mágico de la confrontación inteligente\", porque a su juicio la confrontación no la quiere nadie, y de utilizar conceptos vacíos mientras que ERC ha optado por el realismo, en sus palabras.\n\nSobre el caso de la presidenta del Parlament, Laura Borràs, ha sostenido que ella \"estaba al frente de la Institució de les Lletres Catalanes y negoció un contrato, lo troceó, y ha tenido la mala suerte de que la han atrapado haciendo una cosa que parece presuntamente ilegal: ¿Qué tiene que ver eso con el 'procés'? Ni estaba cortando la Meridiana, ni la Jonquera, ni estaba manifestándose, ni estaba decidiendo cómo se hacía el referéndum\".\n\nFuente: https://www.europapress.es/nacional/noticia-puigcercos-erc-ve-muy-dificil-culminar-independencia-legislatura-dice-aragones-20210525111019.html",
            "date": "25/05/2021-11:28:18",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-oltra-defiende-comunitat-valenciana-acogera-ninos-otras-autonomias-siempre-derechos-humanos-20210525111808.html",
            "title": "Oltra defiende que la Comunitat Valenciana acogerá a niños de otras autonomías \"siempre\" por derechos humanos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525111808_640.jpg",
            "text": "VALÈNCIA, 25 May. (EUROPA PRESS) -\n\nLa vicepresidenta de la Generalitat, Mónica Oltra, ha defendido que la Comunitat Valenciana \"siempre ha respondido a las llamadas de auxilio\" de otras autonomías para atender a menores en el sistema de protección y ha indicado que \"siempre\" lo van a hacer como marca la Convención de Derechos de los Niños y la Declaración Universal de Derechos Humanos.\n\nAsí se ha pronunciado Oltra este martes en una entrevista en La Hora de la 1, donde ha indicado que la Comunitat Valenciana \"siempre ha respondido al grito de socorro de otras autonomías\", y en este caso, Ceuta \"necesitaba que el resto apoyáramos que los niños que ya tiene en su sistema de protección puedan trasladarse, de manera que ellos puedan atender a los que acaban de llegar\".\n\nEn este sentido, ha indicado que también esperan la llegada de 18 menores procedentes de Canarias y que en la pasada legislatura atendieron también a niños que venían de Melilla. Por ello, ha incidido en que responderán a estas peticiones sin importar \"el color político\".\n\nPor otra parte, ha indicado que no hay fecha exacta para la llegada de los niños: \"Cuando vengan, bienvenidos serán\".\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-oltra-defiende-comunitat-valenciana-acogera-ninos-otras-autonomias-siempre-derechos-humanos-20210525111808.html",
            "date": "25/05/2021-11:28:18",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-compromis-reclama-valentia-gobierno-indultar-presos-proces-porque-eso-ayudaria-dialogo-20210525105449.html",
            "title": "Compromís reclama \"valentía\" al Gobierno para indultar a los presos del procés porque eso ayudaría el diálogo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525105449_640.jpg",
            "text": "MADRID, 25 May. (EUROPA PRESS) -\n\nEl portavoz de Compromís en el Congreso, Joan Baldoví, ha animado al Gobierno a ser \"valiente\" e indultar a los líderes independentistas encarcelados por su implicación en el referéndum ilegal del 1 de octubre de 2017, pues considera que esa medida ayudaría al diálogo.\n\nEn rueda de prensa desde la Cámara Baja, Baldoví ha dicho que Cataluña es \"un problema político\" y, como tal, debe solucionarse \"con política\", sobre todo en lo que se refiere a los presos del procés, que llevan tres años encarcelados \"por haber facilitado unas urnas\".\n\nEn este sentido, ha subrayado que indultar a los líderes del 1-O  podrían ser \"una buena manera\" de avanzar en el diálogo con Cataluña para desencallar un problema y ha llamado al Gobierno a ser \"valiente\". \"Si el indulto es una decisión política que propicia el dialogo lo veríamos bien\", ha concluido.\n\nFuente: https://www.europapress.es/nacional/noticia-compromis-reclama-valentia-gobierno-indultar-presos-proces-porque-eso-ayudaria-dialogo-20210525105449.html",
            "date": "25/05/2021-11:28:17",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-avalancha-migrantes-menores-llegados-ceuta-triplica-519-registrados-marzo-toda-espana-20210525103917.html",
            "title": "La avalancha de migrantes menores llegados a Ceuta triplica los 519 registrados hasta marzo en toda España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210525103917_640.jpg",
            "text": "El Gobierno responde a Vox que evitar la infiltración de terroristas es un \"reto permanente\" aunque \"no conviene mezclarlo con migración\"\n\nMADRID, 25 May. (EUROPA PRESS) -\n\nLa avalancha de menores migrantes llegados a Ceuta de forma irregular en la reciente crisis con Marruecos triplica la cifra de 519 registrados por el Gobierno desde el 1 de enero hasta el 15 de marzo de 2021 en toda España, según se recoge en una respuesta parlamentaria por escrito del Gobierno a la que ha tenido acceso Europa Press.\n\n\"Respecto a los datos solicitados, se indica que del número total de inmigrantes irregulares llegados desde el 1 de enero al 15 de marzo del presente año, 519 eran menores de edad, si bien los datos pueden sufrir variación cuando las plantillas confirmen los mismos\", señala el Gobierno en su respuesta a Vox fechada el 10 de mayo, una semana antes de la crisis de Ceuta con la entrada de 8.000 inmigrantes.\n\nSegún datos de la Delegación del Gobierno ceutí, entre los 8.000 inmigrantes hay unos 1.500 menores: más de 800 están acogidos en dos módulos y otros 792 están ya reseñados en equipamientos de acogidas. A estos habría que sumar aquellos que no han sido localizados y que pueden aún deambular por la ciudad, así como los 200 menores ya tutelados antes de la crisis, y que se van a repartir entre diferentes comunidades autónomas.\n\nThank you for watching\n\nEn su respuesta por escrito, el Gobierno de Pedro Sánchez señalaba que \"el número total de repatriados en el año 2020 fueron de 3.738\". Respecto a los expedientes de expulsión ejecutados durante el período comprendido entre el 1 de enero y el 31 de marzo de 2021, añadía que fueron 516.\n\nEl Gobierno sostiene que aplica la legislación vigente en lo que se refiere a la gestión de la llegada de Menores Extranjeros No Acompañados (MENA), tanto en materia de Extranjería como del Derecho de la Unión Europea, de acuerdo al \"Protocolo Marco de octubre de 2014\".\n\n\"Para el Ministerio del Interior es prioritaria la protección de los menores y sus derechos, y más si están en situación de vulnerabilidad, como es el caso de los menores extranjeros no acompañados\", subraya el Ejecutivo. Además, en respuesta a Vox remarca que \"no existe evidencia alguna para señalar a este colectivo social vulnerable como sujeto de extremismo yihadista\".\n\n[HEADING=2]NO MEZCLAR CON YIHADISMO[/HEADING]\n\nEl Gobierno apunta que en lo que se refiere al \"control fronterizo\", el objetivo es \"prevenir la infiltración de terroristas que pretendan realizar atentados dentro de las fronteras de la Unión Europea\". \"Es un reto permanente pero que no conviene mezclar con lo que es la política migratoria\", puntualiza en respuesta a Vox, que ha impulsado varias iniciativas para requerir información sobre esta cuestión.\n\n\"Los Estados miembros de la Unión Europea están analizandocómo mejorar y adecuar dichos procedimientos, dentro del marco del Derecho de la Unión Europea\", continúa el Ejecutivo, que defiende la labor realizada por Policía y Guardia Civil.\n\nTambién cita la \"coordinación y supervisión\" del Centro de Inteligencia contra el Terrorismo y el Crimen Organizado (CITCO), con procedimientos que son \"constantemente revisados y actualizados por expertos del Ministerio del Interior\".\n\n[HEADING=2]SIN EVIDENCIA SOBRE EFECTO LLAMADA[/HEADING]\n\nEl Ejecutivo defiende las gestiones \"políticas, administrativas y operativas\" del Ministerio del Interior para retomar el retorno de inmigrantes previo a la crisis de la pandemia de Covid-19 y rebate la visión de Vox sobre la política migratoria: \"no hay demostración ni evidencia alguna de que exista un efecto llamada\".\n\n\"La presión migratoria sobre los países de la Unión Europea se debe fundamentalmente a la diferencia de niveles de renta y de vida, desigualdades socioeconómicas que se están incrementando en la actual situación de pandemia\", apunta el Gobierno en su respuesta de 10 de mayo.\n\nLo anterior origina que la presión se incremente sobre los países que pueden disfrutar de servicios públicos mejores, \"y en los quemuchos migrantes ven una oportunidad para sobrevivir, y están dispuestos a jugarse la vida\", indica.\n\nEn este sentido, destaca las medidas impulsadas con los \"socios africanos\" en la lucha contra las redes de migración irregular y el despliegue \"satisfactorio\" de proyectos como los Grupos de Acción Rápida en el Sahel y los Equipos de Investigación Conjunta en países de salida de rutas marítimas, a lo que incluye las Asociaciones Operativas Comunes.\n\nEl objetivo, dice, es impulsar \"otras fórmulas de cooperación que den respuesta a la necesidad de creación de unidades centrales de fronteras o de inteligencia allí donde pueda ser necesario\".\n\nFuente: https://www.europapress.es/nacional/noticia-avalancha-migrantes-menores-llegados-ceuta-triplica-519-registrados-marzo-toda-espana-20210525103917.html",
            "date": "25/05/2021-11:28:17",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/galicia/noticia-fallecimiento-hombre-92-anos-covid-19-eleva-2411-victimas-pandemia-galicia-20210523202420.html",
            "title": "El fallecimiento de un hombre de 92 años con covid-19 eleva a 2.411 las víctimas de la pandemia en Galicia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210523202420_640.jpg",
            "text": "SANTIAGO DE COMPOSTELA, 23 May. (EUROPA PRESS) -\n\nEl fallecimiento de un hombre de 92 años con covid-19 en el Complexo Hospitalario Universitario de Vigo (Chuvi) ha elevado a 2.411 las víctimas de la pandemia en Galicia.\n\nLa Consellería de Sanidade ha comunicado el fallecimiento de este varón este domingo tras dos jornadas consecutivas en las que no informó de ninguna muerte.\n\nEn concreto, este hombre de 92 años, que había sido diagnosticado de coronavirus, falleció este sábado en el Complexo Hospitalario Universitario de Vigo (Chuvi). Además, presentaba patologías previas.\n\nAsí, el total de víctimas desde el inicio de la pandemia se sitúa en 2.411 en la comunidad, según los datos facilitados por el Gobierno gallego.\n\nFuente: https://www.europapress.es/galicia/noticia-fallecimiento-hombre-92-anos-covid-19-eleva-2411-victimas-pandemia-galicia-20210523202420.html",
            "date": "24/05/2021-10:14:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-fallece-conductor-turismo-salirse-via-chocar-contra-arbol-paterna-20210524092051.html",
            "title": "Fallece el conductor de un turismo tras salirse de la vía y chocar contra un árbol en Paterna",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524092051_640.jpg",
            "text": "VALÈNCIA, 24 May. (EUROPA PRESS) -\n\nUn hombre ha fallecido tras salirse de la vía con el vehículo que conducía y chocar contra un árbol en la Avenida Juan de la Cierva, en la localidad valenciana de Paterna.\n\nSegún ha informado el Consorcio Provincial de Bomberos de Valencia, el suceso se registró ayer por la tarde, sobre las 19.30 horas, por causas que no han sido precisadas.\n\nHasta el lugar del siniestro se han desplazado bomberos y el sargento de Paterna, que excarcelaron al conductor tras haber quedado atrapado.\n\nComo consecuencia, el conductor ha fallecido y otras dos personas han resultado heridas.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-fallece-conductor-turismo-salirse-via-chocar-contra-arbol-paterna-20210524092051.html",
            "date": "24/05/2021-10:14:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/aragon/noticia-fallece-joven-oscense-19-anos-pelea-distrito-centro-20210524094436.html",
            "title": "Fallece un joven oscense de 19 años tras una pelea en el distrito del Centro",
            "image": "",
            "text": "ZARAGOZA, 24 May. (EUROPA PRESS) -\n\nUn joven de 19 años, natural de Huesca, ha fallecido este lunes, 24 de mayo, tras sufrir lesiones graves en la cabeza durante una pelea en la calle Eduardo Dato, en el distrito zaragozano del Centro, han informado fuentes de la Policía Nacional.\n\nUn testigo de los hechos ha llamado este domingo, a las 23.01 horas a la sala de operaciones del CIMACC-091, alertando de que se estaba produciendo una reyerta con \"botellas, vasos y, en principio, sin armas blancas\" y que había un joven tendido en la calle.\n\nHasta el lugar, se ha trasladado una ambulancia que ha intentado reanimar al herido, que tenía un fuerte golpe en la cabeza, durante media hora. Tras ello, ha sido trasladado al Hospital Universitario Miguel Servet de la capital aragonesa, donde finalmente ha fallecido a las 04.40 horas.\n\nPor el momento, ha sido detenido un hombre, de origen colombiano de 24 años, pero el grupo de Homicidios de la Policía Nacional sigue trabajando en la investigación y no se descartan más arrestos.\n\nFuente: https://www.europapress.es/aragon/noticia-fallece-joven-oscense-19-anos-pelea-distrito-centro-20210524094436.html",
            "date": "24/05/2021-10:14:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-gavira-vox-convencido-habra-elecciones-andaluzas-proximo-otono-quiero-creo-20210524095355.html",
            "title": "Gavira (Vox), convencido de que habrá elecciones andaluzas el próximo otoño: \"Quiero y lo creo\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524095355_640.jpg",
            "text": "SEVILLA, 24 May. (EUROPA PRESS) -\n\nEl portavoz de Vox en el Parlamento andaluz, Manuel Gavira, se ha mostrado convencido este lunes de que el presidente de la Junta, Juanma Moreno (PP), adelantará las elecciones andaluzas al próximo otoño.\n\n\"Creo que habrá elecciones en Andalucía en otoño. Quiero y lo creo\", según ha manifestado Gavira, en declaraciones a esRadio, recogidas por Europa Press, recordando que Juanma Moreno es presidente de la Junta, \"gracias a los votos de Vox\", formación que suscribió un acuerdo de investidura con el PP-A.\n\nGavira ha acusado al PP de no cumplir con el acuerdo de investidura suscrito y ha expuesto que Vox ha decidido retirar el apoyo al Gobierno de Moreno no sólo por el hecho de que Andalucía vaya a acoger a trece menores migrantes no acompañados procedentes de Ceuta, sino porque se está produciendo el \"incumplimiento\" de varios puntos del acuerdo de investidura.\n\nEl asunto de los menores, según ha señalado, es sólo la \"punta del iceberg\". \"Pretenden que solamente sean cumplidos por una parte y los acuerdos están para cumplirlos por ambas partes\", ha dicho Manuel Gavira.\n\nThank you for watching\n\nRespecto a la situación generada por la acogida de menores migrantes, ha denunciado que la consejera de Igualdad, Políticas Sociales y Conciliación, Rocío Ruiz (Ciudadanos), hizo un \"llamamiento a la inmigración ilegal diciendo 'os estamos esperando', un efecto llamada sin precedentes\".\n\n\"Exigimos que tanto el Gobierno de Pedro Sánchez y la Junta de Andalucía cumplan con la obligación que tienen, que es devolver a esos niños a sus padres\", según el portavoz de Vox.\n\nA su juicio, \"no hay ninguna obligación de acoger a los menas. La normativa habla de sensibilizar a los padres, a los marroquíes de los peligros que tiene esta emigración y nadie cumple con las normativas. Esto ha sido una invasión y Marruecos sigue tratando de fracturar a España\".\n\nHa insistido en que esos menores tienen que estar con sus padres y la normativa \"hay que cumplirla\". \"Llevamos años con políticas blandas, y las administraciones no hacen nada\", ha apuntado.\n\nDe otro lado, ha opinado que Ciudadanos \"es un partido peligroso que puede aliarse con el PSOE\" y ha dicho que Vox, en modo alguno, quiere un Gobierno en Andalucía que \"descanse en el PSOE de nuevo\".\n\nFuente: https://www.europapress.es/andalucia/noticia-gavira-vox-convencido-habra-elecciones-andaluzas-proximo-otono-quiero-creo-20210524095355.html",
            "date": "24/05/2021-10:14:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-portadas-periodicos-lunes-24-mayo-2021-20210524000517.html",
            "title": "Las portadas de los periódicos del lunes 24 de mayo de 2021",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210524000517_640.jpg",
            "text": "MADRID, 24 May. (EUROPA PRESS) -\n\nLas primeras ediciones de los principales periódicos llegados a nuestra redacción incluyen, entre otras, las siguientes noticias en sus portadas:\n\n[B]EL PAÍS[/B]: \"El Congreso estrecha el control sobre los grupos de presión\"; \"Bielorrusia desvía un vuelo para detener a un periodista\"; \"El Gobierno se inclina por dar los indultos del 'procés'\"; \"La ocupación de las UCI por covid cae al nivel más bajo desde octubre\"; \"Sainz sube al podio con Ferrari en Mónaco\".\n\n[B]EL MUNDO[/B]: \"Rabat movilizó sus 'lobbies' en EEUU sin respuesta de España\"; \"Errejón: 'Debemos trascender la izquierda para poder gobernar el país'\"; \"El 60% de los españoles, a favor de abrir con límite de aforo los espectáculos\"; \"Escrivá baraja renovar los ERTE sin el respaldo de los agentes sociales\"; \"Primera Liga en el Wanda, con el estadio vacío\".\n\nThank you for watching\n\n[B]LA VANGUARDIA[/B]: \"El nuevo Govern se dota de perfiles técnicos para combatir la crisis\"; \"Madrid tiene ya el doble de empleados de banca y seguros que Barcelona\"; \"Rabat dificulta la vuelta a casa desde Ceuta a familias marroquíes\"; \"La detección de varias enfermedades graves cayó un 40% por la covid\"; \"Bielorrusia intercepta con un caza un avión de Ryanair\"; \"Ampliar o no el aeropuerto: Bruselas decide\".\n\n[B]ABC:[/B] \"Aparte del plagio, la tesis de Pedro Sánchez acumula más de 120 errores académicos\"; \"Defensa ultima cuatro superdrones para vigilar el Estrecho\".\n\n[B]EL PERIÓDICO[/B]: \"Aragonès afronta el reto de salir de la parálisis\"; \"El teleférico de la tragedia\"; \"Sexto asesinato machista en menos de una semana en España\"; \"Un pueblo del Empordà recupera su escuela rural 50 años después\"; \"Carlos Sainz iguala su mejor resultado en Fórmula 1 en Mónaco\".\n\n[B]LA RAZÓN[/B]: \"Feijóo: 'Si gobernamos se necesitará al banquillo de Aznar y Rajoy'\"; \"España está en el fin de la pandemia según una universidad de EE UU\"; \"El PP consolida el cambio de ciclo\"; \"El Atlético celebra su Liga en familia\"; \"Histórico segundo de Sainz con Ferrari en Mónaco\".\n\nFuente: https://www.europapress.es/nacional/noticia-portadas-periodicos-lunes-24-mayo-2021-20210524000517.html",
            "date": "24/05/2021-10:14:18",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-exteriores-sostiene-ghali-no-entro-espana-pasaporte-falso-solo-cambio-identidad-hospital-20210521111812.html",
            "title": "Exteriores sostiene que Ghali no entró en España con pasaporte falso y sólo cambio identidad en el hospital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210521111812_640.jpg",
            "text": "El Gobierno asegura que no se pactó ningún tipo de inmunidad para el líder del Polisario\n\nMADRID, 21 May. (EUROPA PRESS) -\n\nEl Gobierno español ha aclarado este viernes que el secretario general del Frente Polisario, Brahim Ghali, no llegó a España con pasaporte falso, aunque sí utilizó otra identidad en el hospital de Logroño donde permanece ingresado y sin que mediase ninguna intervención por parte de las autoridades.\n\nFuentes del Ministerio de Asuntos Exteriores han insistido en que el traslado se debió a \"razones humanitarias\", debido a que Ghali se encontraba en estado grave tras contagiarse de coronavirus. En este sentido, han señalado que no entraña ningún tipo de valoración política sobre las relaciones con Marruecos, que España sigue considerando \"estratégicas\" y \"positivas\".\n\nGhali ingresó en España desde Argelia y, según estas fuentes, lo hizo con el pasaporte con el que viaja habitualmente y que cumple los \"requisitos ordinarios\".\n\nNo hubo por tanto un \"pasaporte falso\", aunque el líder del Polisario sí que pactó con el hospital un cambio de identidad por razones de privacidad, han explicado. El uso de pasaporte falso para entrar en España es uno de los aspectos que más ha criticado Marruecos, además del hecho de que el Gobierno español no le informó de antemano de su decisión, pese a la teórica buena relación entre los dos países.\n\nThank you for watching\n\nExteriores quiere de esta forma salir al paso del \"ruido\" que entiende se ha formado en torno al documento oficial con el que entró Ghali, del que teóricamrnte desconoce tanto su estado exacto actual de salud como su posible fecha de salida de España.\n\nGhali tiene varios frentes judiciales abiertos en España, en virtud de los cuales el juez de la Audiencia Nacional Santiago Pedraz le ha citado a declarar el 1 de junio, pero sobre él no pesa ningún tipo de medida cautelar y podría por tanto abandonar el país si recibe el alta antes de esa fecha.\n\nEl Gobierno español no pactó \"ningún tipo de inmunidad\" previa al traslado de Ghali, de tal forma que si tiene que enfrentarse a algún tipo de causa deberá hacerlo \"exactamente igual que otros\", han apuntado las fuentes.\n\n[HEADING=2]RESPALDO DE LA UE[/HEADING]\n\nEspaña espera que \"las cosas vuelvan a la normalidad\" con Marruecos y celebra el mensaje \"claro y contundente\" emitido en los últimos días por diversas autoridades de la UE en respaldo a la soberanía territorial española y el respeto de la fronteras europeas.\n\nSobre la equidistancia mostrada por el Gobierno de Estados Unidos en la crisis migratoria de Ceuta, Exteriores ha optado por circunscribir el problema ceutí al ámbito europeo y ha recordado que tanto Marruecos como España son socios \"muy importantes\" para el país norteamericano, cada uno por sus propias razones.\n\nAsí las cosas, las fuentes han reconocido que ahora mismo es \"implanteable\" que se pueda celebrar la cumbre bilateral con Marruecos, prevista para diciembre y aplazada por la pandemia. Inicialmente se había planteado que se pudiera celebrar en febrero o marzo, pero en ningún momento se concretó una fecha.\n\nLas fuentes han recordado que Marruecos aún mantiene estrictas restricciones para frenar la propagación del virus, incluida la suspensión de vuelos con numerosos países, por lo que no hay \"novedades\" respecto a fechas para su celebración.\n\nFuente: https://www.europapress.es/nacional/noticia-exteriores-sostiene-ghali-no-entro-espana-pasaporte-falso-solo-cambio-identidad-hospital-20210521111812.html",
            "date": "23/05/2021-11:09:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-ciudadanos-pide-eliminar-veto-impide-mujeres-endometriosis-ingresar-policia-nacional-20210523102542.html",
            "title": "Ciudadanos pide eliminar el veto que impide a las mujeres con endometriosis ingresar en la Policía Nacional",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210523102542_640.jpg",
            "text": "MADRID, 23 May. (EUROPA PRESS) -\n\nEl Grupo Parlamentario Ciudadanos ha presentado una Proposición no de Ley en la que insta al Gobierno a eliminar el veto que impide a las mujeres con endometriosis ingresar en la Policía Nacional.\n\nEn concreto, la iniciativa presentada en el Congreso de los Diputados para su debate ante el Pleno, pide la modificación del Real Decreto 326/2021 que impide a las mujeres con endometriosis ingresar en la Policía Nacional.\n\nLa formación naranja asegura que, en estos momentos, \"no existe ningún informe público\" por parte del Ministerio de Interior en el que se desarrollen los motivos por los cuales esta enfermedad impide o menoscaba la capacidad funcional u operativa  de las mujeres que la sufren y deseen incorporarse a la Policía Nacional.\n\nEn este contexto, Ciudadanos ha recordado que los Mossos d'Esquadra también establecieron este veto a las mujeres que padecían endometriosis durante el proceso selectivo abierto en 2017. No obstante, en las convocatorias posteriores eliminaron este impedimento.\n\nFuente: https://www.europapress.es/nacional/noticia-ciudadanos-pide-eliminar-veto-impide-mujeres-endometriosis-ingresar-policia-nacional-20210523102542.html",
            "date": "23/05/2021-11:09:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-espana-destino-mas-100-millones-euros-2014-ayudas-marruecos-traves-aecid-20210522104738.html",
            "title": "España destinó más de 100 millones de euros desde 2014 en ayudas a Marruecos a través de AECID",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210522104738_640.jpg",
            "text": "MADRID, 22 May. (EUROPA PRESS) -\n\nEl Gobierno ha destinado más de 100 millones de euros en ayudas a Marruecos a través de la Agencia Española de Cooperación Internacional para el Desarrollo (AECID) desde el año 2014, según los datos a los que ha tenido acceso Europa Press.\n\nEn concreto, en el periodo entre 2014-2019 hubo desembolsos brutos por más de 100 millones de euros, de los que 96 millones fueron donaciones, 4 millones fueron para microcréditos y 2,5 millones fueron préstamos del Ministerio de Asuntos Económicos y Transformación Digital. A esto hay que añadir 4 millones de ayuda no reembolsable concedidos por AECID en 2020.\n\nDentro del V Plan Director de la Cooperación Española (2018-2021), Marruecos figura entre los países socios de la cooperación española en la categoría de los países de asociación de renta media.\n\nLa cooperación con el país vecino por parte de AECID se lleva a cabo a nivel bilateral, multilateral, con las ONGD, mediante la cooperación delegada de la UE y a nivel financiero.\n\nThank you for watching\n\nEn cuanto a los objetivos a los que se destina esta ayuda figuran el refuerzo de las instituciones de este país y su modernización, así como el apoyo a los sistemas de cohesión social en materia de salud, educación y promoción de oportunidades económicas.\n\nEn el plano migratorio, según AECID, se llevan a cabo proyectos de cooperación que buscan promocionar la integración de los migrantes en un país que además de ser emisor y país de tránsito, también es receptor.\n\nIgualmente, en el marco de la migración circular que ya se viene desarrollando este año está previsto llevar a cabo una intervención con la Agencia Nacional de Promoción del Empleo y la Competencia --el equivalente al SEPE-- para capitalizar la experiencia de los trabajadores temporales que viajan a España a su regreso a Marruecos, desarrollar proyectos de empresariado en el reino, favorecer la inserción laboral y fortalecer el esquema de migración circular.\n\nFuente: https://www.europapress.es/nacional/noticia-espana-destino-mas-100-millones-euros-2014-ayudas-marruecos-traves-aecid-20210522104738.html",
            "date": "22/05/2021-12:37:08",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-ex-gerente-podemos-dice-juez-neurona-aprobo-pluses-salariales-no-conozco-norma-me-impidiera-20210521162032.html",
            "title": "El ex gerente de Podemos dice al juez de 'Neurona' que aprobó pluses salariales: \"No conozco norma que me lo impidiera\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210521162032_640.jpg",
            "text": "Asegura que Calvente no le comunicó las irregularidades que plasmó en la denuncia\n\n[HEADING=2]MADRID, 21 (EUROPA PRESS)[/HEADING]\n\nEl ex gerente de Podemos Pablo Manuel Fernández Alarcón ha declarado este viernes ante el juez del caso 'Neurona' que durante su etapa en el cargo aprobó complementos salariales de forma puntual, valorando circunstancias personales de los trabajadores, una cuestión clave ya que una de las líneas de investigación consiste en determinar si su sucesora, Rocío Esther Val, podía acordar esos pluses, que se otorgó a sí misma y a otros compañeros.\n\nEl titular del Juzgado de Instrucción Número 42 de Madrid ha citado a Fernández Alarcón al reabrir la investigación por un presunto delito de administración desleal imputado a Val por implementar dichos pluses, a los que el ex abogado de Podemos José Manuel Calvente se refirió en su denuncia --de la que partió el caso 'Neurona'-- como posibles sobresueldos.\n\nCalvente puso la lupa en los dos complementos que cobraban Val y el tesorero, Daniel de Frutos, --uno por Coordinación, de 210,32 euros, y otro por Coordinación Ejecutiva, de 400 euros-- y en el de Responsabilidad Personal (otros 210,32 euros) que recibía la abogada Marta Flor, así como en los reembolsos que habrían recibido en una media de 300 euros mensuales la gerente y De Frutos en concepto de gastos por desplazamiento.\n\n\"Sobre el tema de los salarios, lo que ha dicho este hombre, es que él ha implementado los complementos que tenía que hacer mientras fue gerente. Ha hablado de casos particulares, que por circunstancias familiares o circunstancias de penuria de algún empleado él decidió incrementar sueldos y reconocer complementos\", ha dicho el abogado de Val, Padua Ortiz de Mendivil, en declaraciones a la prensa a la salida de los Juzgados de Plaza de Castilla.\n\nThank you for watching\n\nDe acuerdo con este letrado, Fernández Alarcón ha descrito el cargo de gerente como el máximo responsable de Recursos Humanos de Podemos explicando que, como tal, quedaba en sus manos la decisión de conceder esas subidas de sueldo. De hecho, preguntado directamente por ello, el ex dirigente 'morado' ha contestado que él no pedía autorización para aprobarlas. Así, no ha puesto en duda que Val pudiera proceder de la misma manera.\n\n\"Ha habido una respuesta tajante por parte de Fernández Alarcón: 'No conozco ninguna norma que me impidiera poner los complementos salariales que quisiera poner, no conozco ninguna norma que me lo impidiera'\", ha apostillado, por su parte, el abogado de Podemos, Gorka Vellé, citando textualmente al testigo, también en declaraciones a los medios de comunicación.\n\n[HEADING=2]VOX APUNTA A \"CONTRADICCIONES\"[/HEADING]\n\nEn cambio, la abogada y vicesecretaria jurídica de de Vox, Marta Castro, ha considerado que Fernández Alarcón ha incurrido en \"contradicciones\" por cuanto, si bien ha señalado que en casos concretos podían aprobarse esos complementos salariales, al mismo tiempo habría dicho que, conforme a los estatutos del partido, quien los puede acordar es el Consejo de Coordinación.\n\n\"Está muy claro lo que dicen lo estatutos (...) y, como en cualquier empresa, se tienen que seguir unos protocolos\", ha subrayado Castro, recalcando que la interpretación propia que ha ofrecido el ex gerente sobre la normativa interna de Podemos \"en documentos legales no ha lugar\". En consecuencia, para Vox, \"está claro que los complementos que dice Rocío Val que se autoaprobó para ella no tenía competencia para hacerlo\".\n\nCastro ha reprochado a Fernández Alarcón que ha dado respuestas \"bastante evasivas\", \"sin querer perjudicar al partido\". Según fuentes jurídicas consultadas por Europa Press, se ha limitado a hablar sobre los hechos que conoció como gerente, cargo que ostentó hasta principios de 2019. La abogada de Vox ha destacado que ese fue precisamente el periodo de \"máxima actividad\" de Podemos, por lo que --a su juicio-- \"no cuadra\" que no tuviera conocimiento de ciertos asuntos.\n\nSE DESMARCA DEL DENUNCIANTE DEL CASO\n\nOtro de los ejes de la comparecencia ha sido intentar averiguar si Fernández Alarcón fue una de las personas que comunicó a Calvente y la a ex jefa de Cumplimiento Normativo de Podemos Mónica Carmona las presuntas irregularidades que denunciaron, el primero en una denuncia formal y la segunda a través de sucesivas declaraciones, dando forma al caso 'Neurona'.\n\nFuentes presentes en la comparecencia consultadas por Europa Press han indicado que el ex gerente ha negado que hablara con Calvente y Carmona, cuando los tres trabajaban en Podemos, para ponerles sobre la pista de esas supuestas ilegalidades, añadiendo además que, en el caso de que hubiera tenido conocimiento de las mismas, habría denunciado directamente, sin acudir antes al abogado y la jefa de 'compliance'.\n\n\"Ha negado tajantemente que hubiera conocido que estuvieran haciendo algún tipo de irregularidad, ha negado básicamente todos los hechos que Calvente exponía en su denuncia\", ha aseverado el abogado de Podemos. \"No ha dejado matiz alguno\", ha recalcado, para precisar que Fernández Alarcón ha manifestado que \"en absoluto le dijo que Neurona era una irregularidad\". Al parecer, ha testificado que no llegó a ver el contrato con la consultora política.\n\nEse contrato firmado por Podemos y Neurona por 363.000 euros para las elecciones generales de 2019 es el epicentro de la causa, ya que el juez Juan José Escalonilla sospecha que pudo ser un contrato simulado, es decir, que la empresa no hizo trabajo alguno para el partido, con la finalidad de desviar dinero de las cuentas 'moradas'.\n\nMONEDERO Y LOS 26.000 EUROS\n\nSin embargo, hay otras líneas de investigación. El juez indaga también en la factura de 26.000 euros que el cofundador de Podemos Juan Carlos Monedero cobró de la matriz mexicana de Neurona para determinar si fue una comisión por poner en contacto al partido y la empresa para ese contrato electoral, algo que el ex dirigente 'morado' negó en su declaración ante Escalonilla el pasado 15 de marzo.\n\nSobre este punto, Fernández Alarcón ha aclarado que nunca le dijo a Calvente que Monedero hubiera ejercido de comisionista en ese negocio, contradiciendo de esta forma lo que el ex abogado de Podemos declaró ante el juez en la fase inicial de la instrucción. Tras ello, la defensa del profesor universitario ha pedido a Escalonilla que abriera otro caso para investigar al denunciante por falso testimonio, a lo que el instructor se ha negado en este momento procesal.\n\nFernández Alarcón habría desmentido igualmente que le dijera a Calvente: \"José Manuel, están metiendo la mano en la caja y eso no lo podemos permitir\", frase con la que, según el testimonio del denunciante, le habría querido alertar sobre un presunto desvío de fondos a través de las donaciones realizadas por la Casa de Solidaridad a organizaciones y movimientos populares afines al partido.\n\nDe acuerdo con el abogado de Podemos, el ex gerente ha comentado que \"no era la relación que tenía con Calvente como para llegar a ese tipo de expresiones\". \"No es que no lo recordara, es que niega tajantemente que lo dijera\", ha enfatizado.\n\nCon todo, Vellé estima que \"hoy ha sido un día clave\" porque Fernández Alarcón se habría desmarcado de las versiones de Calvente y Carmona, lo que abocaría al archivo del caso. Vox, por contra, cree que el juez tendrá que requerir al ex gerente \"mucha más documentación\" de la que ya consta en la causa para \"corroborar la versión de los denunciantes o de Podemos\".\n\nFuente: https://www.europapress.es/nacional/noticia-ex-gerente-podemos-dice-juez-neurona-aprobo-pluses-salariales-no-conozco-norma-me-impidiera-20210521162032.html",
            "date": "21/05/2021-19:43:18",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-lamancha/noticia-page-apunta-mes-julio-poder-prescindir-mascarilla-espacios-abiertos-20210520105100.html",
            "title": "Page apunta al mes de julio para poder prescindir de la mascarilla en espacios abiertos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210520105100_640.jpg",
            "text": "CIUDAD REAL, 20 May. (EUROPA PRESS) -\n\nEl presidente de Castilla-La Mancha, Emiliano García-Page, ha apuntado a finales de junio o primeros de julio como fecha para poder empezar a prescindir del uso de la mascarilla en espacios abiertos.\n\nDurante un acto institucional en Ciudad Real, ha dicho que en todo caso no quiere precipitarse, insistiendo en que es importante que esta decisión se articule a nivel nacional.\n\nTodo ello con la vista puesta en dar \"una imagen de criterio nacional, de coherencia, de decisiones conjuntas\", sobre todo de cara a la imagen exterior para volver a ser referente turístico.\n\nFuente: https://www.europapress.es/castilla-lamancha/noticia-page-apunta-mes-julio-poder-prescindir-mascarilla-espacios-abiertos-20210520105100.html",
            "date": "20/05/2021-11:29:34",
            "posted": true
        }
    ]
}