{
    "articles": [
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-pide-dimision-marlaska-tachar-formacion-organizacion-criminal-acto-campana-20210425212400.html",
            "title": "El PP pide la dimisión de Marlaska por tachar a la formación de \"organización criminal\" durante un acto de campaña",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425212400_640.jpg",
            "text": "MADRID, 25 Abr. (EUROPA PRESS) -\n\nVarios dirigentes del PP han pedido la dimisión del ministro del Interior, Fernando Grande-Marlaska, después de que este haya tachado al partido de Pablo Casado de \"organización criminal\" durante un acto de campaña del PSOE en Getafe.\n\nEl primero en pronunciarse ha sido el consejero de Justicia, Interior y Víctimas de la Comunidad de Madrid y secretario de Justicia e Interior del PP, Enrique López, quien ha señalado que \"esto es lo que hay que evitar en campaña\", en referencia a las palabras del ministro.\n\n\"Usted ve normal que un ministro del Interior llame a un adversario político organización criminal. Debería estar dimitiendo, si no cesado\", ha sostenido en una entrevista en La Sexta, recogida por Europa Press, en la que ha insistido en que en campaña \"se confrontan ideas, no se enfrentan a personas, ni se insulta\".\n\nAdemás, ha criticado que el acto se haya celebrado en una zona confinada de la localidad por ir en \"línea contraria\" de lo que están pretendiendo en zonas de alta intensidad y que pasa por \"no concentrar a las personas\".\n\nThank you for watching\n\nPor su parte, el líder de la formación, Pablo Casado, ha calificado las palabras de Marlaska de \"ataque a la democracia\". \"Criminales son los etarras que acercan, y las purgas de guardias civiles por denunciar sus negligencias en pandemia\", ha censurado a través de su perfil de Twitter. \"Sánchez debe cesarle ya por decencia institucional\", ha zanjado Casado en su mensaje.\n\nLa portavoz de los 'populares' en el Congreso, Cuca Gamarra, se ha preguntado sobre \"en qué democracia el Ministro del Interior acusa de organización criminal al primer partido de la oposición\". También a través de la citada red social y, en línea con la publicación de Casado, se ha referido al ministro del Interior como \"el mismo que todos los viernes acerca 5 presos terroristas para garantizar 5 votos que le permiten seguir siéndolo\".\n\nAsimismo, Gamarra ha criticado que \"degradar la política por este gobierno no tiene límite\". Este mensaje ha sido compartido por otros líderes del PP como el vicesecretario de Comunicación, Pablo Montesinos.\n\nTambién la portavoz de Interior, Ana Vázquez, se ha manifestado en Twitter con un mensaje de \"#MARLASDIMISIÓN Vete Ya!!\", al que ha añadido que \"llama criminales a los demócratas, mientras él le debe precisamente el sillón de Ministro, a los herederos de ETA y a los condenados por sedición!!\".\n\nFuente: https://www.europapress.es/nacional/noticia-pp-pide-dimision-marlaska-tachar-formacion-organizacion-criminal-acto-campana-20210425212400.html",
            "date": "26/04/2021-08:53:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenidas-dos-personas-incidentes-protestas-febrero-valencia-pablo-hasel-20210425172350.html",
            "title": "Detenidas dos personas por los incidentes en las protestas de febrero en València por Pablo Hasél",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425172350_640.jpg",
            "text": "VALÈNCIA, 25 Abr. (EUROPA PRESS) -\n\nLa Policía Nacional ha detenido a dos personas relacionadas con los incidentes ocurridos en la concentración contra la detención y encarcelamiento del rapero Pablo Hasél celebrada en València el pasado 18 de febrero, según han informado a Europa Press fuentes de la investigación.\n\nUno de los arrestados, de 32 años de edad, está acusado de un presunto delito de desorden público, atentado a la autoridad y amenazas, mientras que el otro lo está por desorden público.\n\nCon ellos, el número de personas detenidas por los altercados en las concentraciones asciende a 10, según han precisado las mismas fuentes.\n\nLas protestas en apoyo al rapero Pablo Hasél celebradas el pasado mes de febrero en València se saldaron con nueve detenidos y diversos heridos, diez de ellos agentes de Policía y al menos un manifestante.\n\nThank you for watching\n\nEl titular del Juzgado de Instrucción número 15 de València acordó libertad provisional sin fianza para ocho de los arrestados por los incidentes.\n\nRepresentantes y formaciones políticas como Podem exigieron una investigación \"inmediata\" y que se depuren \"todas las responsabilidades\" tras los \"abusos policiales\" que, consideran, se produjeron en las protestas. Por su parte, el alcalde de València, Joan Ribó (Compromís), reclamó una actuación de la Policía \"proporcionada\" ante unas movilizaciones que consideró \"fundamentalmente pacíficas\". Por contra, el Partido Popular (PP) y Ciudadanos (Cs) presentaron en Les Corts Valencianes sendas declaraciones institucionales en las que expresaban su apoyo a la Policía ante \"los actos violentos\".\n\nLa semana siguiente, la delegada del Gobierno en la Comunitat Valenciana, Gloria Calero, mantuvo una reunión con diversos responsables de la Policía Nacional para \"revisar las imágenes y los vídeos\" de las protestas y \"determinar si hubo alguna actuación policial que se excedió\".\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-detenidas-dos-personas-incidentes-protestas-febrero-valencia-pablo-hasel-20210425172350.html",
            "date": "26/04/2021-08:51:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/aragon/noticia-aragon-confirma-152-casos-covid-19-positividad-951-20210425173804.html",
            "title": "Aragón confirma 152 casos de COVID-19 y una positividad del 9,51%",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425173804_640.jpg",
            "text": "ZARAGOZA, 25 Abr. (EUROPA PRESS) -\n\nLa Dirección General de Salud Pública del Gobierno de Aragón ha confirmado 152 casos de coronavirus SARS-CoV-2, correspondientes a los resultados de 1.599 pruebas diagnósticas, conocidas este sábado, 24 de abril, lo que supone una positividad del 9,51 por ciento.\n\nSegún los datos definitivos publicados en el Portal de Transparencia del Ejecutivo autonómico, en Zaragoza, se han comunicado 120 positivos, en Huesca, 22, y en Teruel, nueve, a los que hay que sumar un caso en el que no ha sido posible identificar la provincia.\n\nDel total de 1.599 pruebas diagnósticas, 1.116 han sido PCR y 483 test de antígenos. Los casos asintomáticos han representado el 54 por ciento y ha habido 182 altas epidemiológicas.\n\nLas pruebas realizadas a pacientes en las últimas 24 horas se han elevado a 1.624, de ellas, 1.092 PCR, 461 de detección de antígenos, 63 pruebas serológicas y ocho tests rápido de anticuerpos.\n\nThank you for watching\n\nPor municipios de más de 10.000 habitantes, en Zaragoza se han declarado 90 nuevos contagios; en Fraga, cuatro; en Huesca, Jaca y Monzón, tres en cada uno, y en Barbastro, dos, el mismo número que en Ejea de los Caballeros y Tarazona.\n\nPor zonas de salud, las que más positivos han notificado han sido las de Delicias Sur y Sagasta-Ruiseñores, con siete; seguidas de las de Hernán Cortés, Torrero-La Paz y Valdespartera-Montecanal, con seis.\n\n[HEADING=2]HOSPITALIZACIONES[/HEADING]\n\nLas camas ocupadas por pacientes con la COVID-19 son 388, de las que 59 están en una Unidad de Cuidados Intensivos (UCI) y 329 en planta. Asimismo, Aragón dispone de 1.530 camas libres, de ellas, 93 de UCI con respirador, diez sin respirador y 1.427 de hospitalización convencional.\n\nLa distribución de pacientes, por centros públicos, en la capital aragonesa, indica que en el Hospital Royo Villanova hay 48, seis de ellos en UCI; en el Hospital Nuestra Señora de Gracia, diez, cuatro en UCI; en el Servet, 123, 18 en UCI; y en el Clínico 128, 21 de ellos en UCI.\n\nEn centros privados, en el Hospital MAZ, cinco, uno en UCI; en la Clínica Montecanal, uno; en la Montpellier, cuatro, uno en UCI; en el Hospital Quirón, cinco, tres en UCI; y en el Hospital H.C. Miraflores, dos pacientes.\n\nEn el resto de la provincia zaragozana, en el C.S. Ejea-Cinco Villas hay cinco personas ingresadas por la COVID-19 y en el Hospital Ernest Lluch de Calatayud, seis. En Huesca, en el Hospital San Jorge, hay 13 pacientes con la COVID-19, tres en UCI; y en el Hospital de Barbastro, 34, dos en UCI. En Teruel, en el Hospital Obispo Polanco hay una persona y en el de Alcañiz, tres.\n\n[HEADING=2]VACUNACIÓN EN ARAGÓN[/HEADING]\n\nAragón ha administrado 465.226 dosis de la vacuna contra la COVID-19, el 99,78 por ciento de las disponibles. De ellas, 125.746 han sido segundas dosis y se mantiene 6.000 como reserva para garantizar la continuidad del programa.\n\nEl porcentaje de personas mayores de 18 años de la Base de Datos de Usuarios para la vacunación que ha recibido al menos una dosis se eleva al 28,59 por ciento y con la pauta completa el 10,52 por ciento.\n\nFuente: https://www.europapress.es/aragon/noticia-aragon-confirma-152-casos-covid-19-positividad-951-20210425173804.html",
            "date": "26/04/2021-08:51:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-muere-motorista-chocar-frontalmente-contra-todoterreno-63-sils-girona-20210425173840.html",
            "title": "Muere un motorista tras chocar frontalmente contra un todoterreno en la C-63 en Sils (Girona)",
            "image": "",
            "text": "GIRONA, 25 Abr. (EUROPA PRESS) - \n\nUn motorista ha muerto este domingo por la tarde tras chocar frontalmente contra un todoterreno en el kilómetro 14 de la C-63 en Sils (Girona).\n\nLos dos ocupantes del todoterreno han resultado ilesos y las causas del siniestro todavía se están investigando, ha informado el Servei Català de Trànsit (Sct).\n\nLos Mossos d'Esquadra han recibido el aviso a las 16.13 horas y el accidente ha obligado a cortar la vía en los dos sentidos de circulación.\n\nSe han activado cuatro patrullas de los Mossos, dos dotaciones de Bombers de la Generalitat y una ambulancia y helicóptero del Sistema d'Emergències Mèdiques (SEM).\n\nCon esta son 27 las personas que han muerto en un accidente de tráfico este año en la red viaria interurbana de Catalunya.\n\nFuente: https://www.europapress.es/catalunya/noticia-muere-motorista-chocar-frontalmente-contra-todoterreno-63-sils-girona-20210425173840.html",
            "date": "26/04/2021-08:51:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/andorra-01111/noticia-andorra-registra-13060-casos-positivos-coronavirus-inicio-pandemia-20210425175629.html",
            "title": "Andorra registra 13.060 casos positivos por coronavirus desde el inicio de la pandemia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425175629_640.jpg",
            "text": "ANDORRA (ANDORRA LA VELLA), 25 Abr. (EUROPA PRESS) - \n\nAndorra ha registrado un total de 13.060 casos positivos desde el inicio de la pandemia de coronavirus, ha informado el Govern d'Andorra este domingo en un comunicado.\n\nEste sábado la cifra era de 13.024, por lo que en un día se han registrado 36 nuevos contagios en el país.\n\nTambién hay un total de 12.491 altas hospitalarias y se han registrado 124 muertes.\n\nActualmente hay 445 casos activos: nueve personas continúan ingresadas en planta en el hospital Nostra Senyora de Meritxell y 10 a la Unidad de Cuidados Intensivos (UCI), deis de las cuales necesitan ventilación mecánica.\n\nThank you for watching\n\nEste sábado se vacunó a 807 personas y desde el inicio del plan de vacunación se han administrado 28.503 dosis.\n\nEn cuanto a la población escolar, hay 43 aulas bajo vigilancia activa --20 total y 23 parcial-- y 22 bajo vigilancia pasiva.\n\nFuente: https://www.europapress.es/catalunya/andorra-01111/noticia-andorra-registra-13060-casos-positivos-coronavirus-inicio-pandemia-20210425175629.html",
            "date": "26/04/2021-08:51:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-madrid-notifica-935-casos-nuevos-405-ultimas-24h-23-fallecidos-mas-20210425175709.html",
            "title": "Madrid notifica 935 casos nuevos, 405 de las últimas 24H, y 23 fallecidos más",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425175709_260.jpg",
            "text": "MADRID, 25 Abr. (EUROPA PRESS) -\n\nLa Comunidad de Madrid ha notificado 935 casos nuevos de coronavirus, de los que 405 corresponden a las últimas 24 horas, y 23 fallecidos más en los hospitales, según el informe de la situación epidemiológica de este domingo, con datos a cierre del día anterior.\n\nEn la jornada precedente, con datos correspondientes al viernes, se notificaron 2.593 casos nuevos, entre ellos 1.995 de las últimas 24 horas, y 25 fallecidos.\n\nEl número de hospitalizados se sitúa en 2.145 en planta --136 más que el día anterior-- y 563 en UCI --1 más--, mientras que 77 pacientes han recibido el alta hospitalaria. Además, el número de pacientes en seguimiento domiciliario por Atención Primaria se sitúa en 5.512, la cifra correspondiente al viernes.\n\nEn el acumulado, la Comunidad de Madrid ha registrado 684.066 positivos, un total de 108.738 casos han requerido hospitalización, 10.843 han necesitado UCI y 94.851 han sido dados de alta por los hospitales. Atención Primaria ha realizado seguimiento domiciliario de 782.878 pacientes.\n\nThank you for watching\n\nRespecto a los fallecidos, Sanidad Mortuoria ha contabilizado un total de 23.649, de los cuales 5.065 han sido en centros sociosanitarios, 17.210 en hospitales, 1.344 en domicilios y 30 en otros lugares.\n\n[HEADING=2]PLAN DE VACUNACIÓN[/HEADING]\n\nEn cuanto al plan de vacunación, el informe indica que se han administrado un total de 1.914.448 dosis de las 2.034.715 recibidas, con 474.513 segundas dosis, de manera que el porcentaje de población de la Comunidad de Madrid con la pauta completa se sitúa en el 7%.\n\nTeniendo en cuenta solo la población diana, establecida en 5,6 millones de los 6,8 millones de ciudadanos, el porcentaje de inmunizados con la pauta completa asciende al 8,5 por ciento.\n\nFuente: https://www.europapress.es/madrid/noticia-madrid-notifica-935-casos-nuevos-405-ultimas-24h-23-fallecidos-mas-20210425175709.html",
            "date": "26/04/2021-08:51:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/sevilla-00357/noticia-reina-sofia-visita-lunes-fundacion-banco-alimentos-sevilla-20210425181957.html",
            "title": "La Reina Sofía visita este lunes la Fundación Banco de Alimentos de Sevilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425181957_640.jpg",
            "text": "SEVILLA, 25 Abr. (EUROPA PRESS) -\n\nLa Reina Sofía visitará este lunes la sede de la Fundación Banco de Alimentos de Sevilla con el objetivo de \"conocer de cerca la realidad de esta asociación y funcionamiento en un momento tan delicado socialmente\".\n\nSegún ha informado la entidad, Doña Sofía, como presidenta ejecutiva de la Fundación Reina Sofía, ha promovido a través de la misma dicho encuentro \"con motivo de su implicación y colaboración con los bancos de alimentos de toda España\" para conocer su labor en estos momentos.\n\nEste encuentro se producirá a partir de las 15,45 horas, cuando se prevé su llegada, junto a la de otras autoridades y responsables de la Fundación Banco de Alimentos de Sevilla. Más tarde, Doña Sofía visitará las instalaciones y llevará a cabo un encuentro con los voluntarios.\n\nDe este modo, se indica que podrá conocer la labor y el trabajo que se impulsa desde la sede de esta fundación, ubicada en el kilómetro 1 de la Autovía Sevilla-Málaga, en el edificio administrativo ubicado en la zona norte de Mercasevilla.\n\nFuente: https://www.europapress.es/andalucia/sevilla-00357/noticia-reina-sofia-visita-lunes-fundacion-banco-alimentos-sevilla-20210425181957.html",
            "date": "26/04/2021-08:51:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-rufian-dice-orgullo-cabrear-nazis-he-tenido-trabajos-peores-20210425184811.html",
            "title": "Rufián dice que es \"un orgullo cabrear nazis\": \"He tenido trabajos peores\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425184811_640.jpg",
            "text": "Afirma, tras ser recibido con insultos en Dénia, que la Comunitat tiene \"un problema muy grande con los nazis\" que no ha visto \"en ningún lugar\"\n\nVALÈNCIA, 25 Abr. (EUROPA PRESS) -\n\nEl portavoz de Esquerra Republicana en el Congreso de los Diputados, Gabriel Rufián, ha asegurado que es \"un orgullo cabrear nazis\", tras ser recibido este domingo con insultos en Dénia (Alicante). \"He tenido trabajos peores\", ha ironizado, al tiempo que ha afirmado que la Comunitat Valenciana tiene \"un problema muy grande\" que \"no ha visto en ningún otro lugar\" y ha denunciado la \"impunidad\" de estas posiciones \"reaccionarias\".\n\nAsí se ha manifestado Rufián este domingo en declaraciones a los medios antes de presentar su libro 'El 15M facha. Ideas para un futuro en disputa' en València. Esta misma mañana, el representante de Esquerra Republicana ha sido recibido en Dénia (Alicante) con insultos, el saludo fascista y algunas banderas preconstitucionales.\n\nPreguntado por estos hechos, ha expresado su \"orgullo\" por \"cabrear a nazis\" y se ha mostrado \"consciente\" de que tendrá \"delante\" a determinadas personas por \"defienden determinadas ideas\". \"He tenido trabajos peores\", ha indicado.\n\nThank you for watching\n\nRufián ha invitado a preguntarse si \"algunas de las personas nazis\" que le han proferido insultos este domingo \"cobran el salario mínimo, porque, ha incidido, \"yo voto a favor de subirlo\". \"Puede que voten a gente que vota en contra de aumentarlo, la pregunta es por qué\", ha reflexionado.\n\nEl portavoz de Esquerra Republicana en el Congreso ha asegurado que en la Comunitat Valenciana \"hay un problema muy grande con los nazis\": \"Trabajo desde hace cinco años en Madrid, todo el mundo se puede imaginar lo que he vivido, también en Catalunya, pero lo de la Comunitat Valenciana no lo he visto en ningún lugar. He visto a policías y guardias civiles que prácticamente les faltaba hacerse un selfie con los nazis\".\n\nEn este sentido, se ha planteado \"por qué personas de clase trabajadora interpelan de esa manera\", ya que, a su juicio, \"que un rico defienda posiciones reaccionarias es que tiene conciencia de clase, pero que lo haga alguien con problemas de exclusión social... es una pregunta que nos tenemos que hacer\".\n\nRufián ha indicado que se trata de un debate \"muy largo\", aunque ha apuntado que \"quizá\" sea un \"posible problema de las izquierdas\", y ha denunciado la \"impunidad\" de estas posiciones \"extremas\".\n\n\"En la Comunitat Valenciana ha habido una maquinaria de corrupción llamada PP durante mucho tiempo, todas las izquierdas se han tenido que juntar y queda mucho trabajo que hacer\", ha señalado, al tiempo que ha apostado por \"continuar viviendo y plantando cara para demostrar que esta gente ni ganó hace 80 años ni ganará ahora\".\n\nPreguntado por las declaraciones de la síndica de Vox en Les Corts Valencianes, Ana Vega, quien ha señalado \"el derecho\" de la formación a \"tener la duda\" de la veracidad de las amenazas al ministro del Interior, Fernando Grande-Marlaska, la directora general de la Guardia Civil, María Gámez, y el exvicepresidente del Gobierno y actual candidato a la presidencia de la Comunidad de Madrid por Unidas Podemos, Pablo Iglesias, Rufián ha asegurado que se trata de \"nazis haciendo de nazis\".\n\n\"Es normal según quién defiende a quién. La pregunta que nos tenemos que hacer es cómo alguien de clase trabajadora de Brasilia pueda votar a Bolsonaro, cómo alguien de Oklahoma pueda votar a Trump y cómo alguien de la Comunitat Valenciana pueda votar a Abascal\", ha insistido.\n\nA las puertas de la entrada del Jardín Botánico, donde se ha celebrado la presentación, una decena de personas que portaban banderas de España se han concentrado sin que se registrara ningún incidente.\n\nFuente: https://www.europapress.es/comunitat-valenciana/noticia-rufian-dice-orgullo-cabrear-nazis-he-tenido-trabajos-peores-20210425184811.html",
            "date": "26/04/2021-08:51:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/islas-canarias/noticia-salvamento-maritimo-rescata-cayuco-50-migrantes-suroeste-gran-canaria-20210425190335.html",
            "title": "Salvamento Marítimo rescata un cayuco con 50 migrantes al suroeste de Gran Canaria",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425190335_640.jpg",
            "text": "LAS PALMAS DE GRAN CANARIA, 25 Abr. (EUROPA PRESS) -\n\nSalvamento Marítimo ha rescatado en la tarde de este domingo un cayuco con unos 50 migrantes varones y mayores de edad en su interior cuando navegaba a unas ocho millas náuticas al sureste de Arguineguín (Gran Canaria).\n\nSegún han indicado a Europa Press fuentes de organismo estatal, fue la Guardia Civil la que avisó sobre las 16.40 horas al Centro de Salvamento de Las Palmas de que se había detectado un eco sospechoso en el radar.\n\nEn este sentido, se activó al avión Sasemar 103, que localizó el cayuco, por lo que la Salvamar Macondo puso rumbo al lugar y llegó sobre las 17.25 horas a la zona para rescatar a los 50 ocupantes, todos en aparente buen estado de salud.\n\nCon ellos, el recurso de Salvamento Marítimo puso rumbo al Muelle de Arguineguín, estimándose su llegada a puerto sobre las 18.08 horas.\n\nFuente: https://www.europapress.es/islas-canarias/noticia-salvamento-maritimo-rescata-cayuco-50-migrantes-suroeste-gran-canaria-20210425190335.html",
            "date": "26/04/2021-08:51:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/ceuta-y-melilla/noticia-medio-centenar-migrantes-consigue-entrar-ceuta-nado-rodeando-espigon-maritimo-fronterizo-tarajal-20210425190726.html",
            "title": "Medio centenar de migrantes consigue entrar en Ceuta a nado rodeando el espigón marítimo fronterizo del Tarajal",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425190726_640.jpg",
            "text": "CEUTA, 25 Abr. (EUROPA PRESS) -\n\nLas Fuerzas de Seguridad han registrado este domingo la jornada de mayor presión migratoria irregular a nado sobre Ceuta en meses por el entorno del espigón marítimo fronterizo del Tarajal, zona por la que \"al menos medio centenar\" de ciudadanos marroquíes ha conseguido acceder a la ciudad autónoma equipados con trajes de neopreno y aletas.\n\nFuentes policiales han estimado en declaraciones a Europa Press en \"al menos una veintena\" el número de inmigrantes de nacionalidad marroquí que ha conseguido llegar a las playas más cercanas a Marruecos en la bahía sur de la ciudad española norteafricana a lo largo de la mañana, todavía con temporal de levante.\n\nEl número de llegadas se ha incrementado a partir de la primera hora de la tarde, cuando ha comenzado a amainar el viento del este y ha empezado a predominar un clima más moderado de componente sudoeste, momento en el que se han arrojado al agua \"más de 30\" personas en dirección a Ceuta.\n\nLas Fuerzas de Seguridad españolas perciben un menor control de las autoridades marroquíes sobre las entradas irregulares en Ceuta desde mediados de marzo.\n\nThank you for watching\n\nDurante la segunda quincena de este mes se ha registrado el primer intento de salto en grupo masivo del perímetro fronterizo de la ciudad autónoma desde la declaración del primer estado de alarma por la pandemia de la Covid-19, protagonizado por cerca de 150 migrantes, ninguno de los cuales logró acceder a Ceuta.\n\nEl Gobierno autonómico mantiene una nave habilitada para someter a cuarentena de entre 10 y 14 días a las personas que entran irregularmente en Ceuta. Hasta principios de esta semana en la misma estaban alojadas 60 personas, nueve de ellas menores de edad, número que se duplicará con las incursiones registradas este fin de semana.\n\nFuente: https://www.europapress.es/ceuta-y-melilla/noticia-medio-centenar-migrantes-consigue-entrar-ceuta-nado-rodeando-espigon-maritimo-fronterizo-tarajal-20210425190726.html",
            "date": "26/04/2021-08:51:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-montero-loa-pie-pared-iglesias-vox-pide-votar-4m-democracia-libertad-fascismo-agua-20210425205959.html",
            "title": "Montero loa el \"pie en pared\" de Iglesias ante Vox y pide votar el 4M \"democracia\" y \"libertad\": \"Al fascismo ni agua\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425205959_640.jpg",
            "text": "Mayoral asegura que la derecha \"no soporta\" a Iglesias y Montero por ser un \"vicepresidente de Vallecas\" y una \"ministra de La Elipa\"\n\nMADRID, 25 Abr. (EUROPA PRESS) -\n\nLa ministra de Igualdad, Irene Montero, ha ensalzado el gesto del candidato de Unidas Podemos a la Comunidad de Madrid, Pablo Iglesias, al \"poner pie en pared\" ante Vox y ha reclamado la movilización de toda la sociedad que quiere cambio político en la región para proclamar en los comicios del 4 de mayo \"democracia, libertad y al fascismo ni agua\".\n\nEn este sentido, ha emplazado a participar masivamente en estas elecciones dado que la \"extrema derecha\" se ha \"venido muy arriba\" ante el \"blanqueamiento y legitimación\" de poderes mediáticos.\n\nAsí lo ha trasladado durante un acto electoral en la localidad de Fuenlabrada junto al coportavoz estatal de la formación morada, Rafa Mayoral, y los candidatos de Unidas Podemos a los comicios madrileños Alejandra Jacinto, Serigne Mbaye, Jesús Santos, Carolina Alonso y Sol Sánchez.\n\nThank you for watching\n\nEl evento de campaña ha arrancado con mensajes de apoyo a la ministra de Igualdad ante las amenazas contra ella y el cabeza de lista de Unidas Podemos y exvicepresidente Pablo Iglesias. 'Irene no estás sola' le han coreado los asistentes entre aplausos durante un acto con constantes referencias a las efemérides de la 'revolución de los claveles' en Portugal y a la contribución de los partisanos para liberar a Italia del régimen fascista de Benito Mussolini. A modo de homenaje de este último acontecimiento ha sonado la canción 'Grandola vila morena'.\n\nSobre las amenazas de muerte con balas contra Iglesias y ella, pensaba que podría suscitar cierta indiferencia en la gente al pensar que este tipo de cosas no les tocaría a ellos, pero luego reflexionó que las agresiones tránsfobas \"no paran de crecer\" y que los \"fascistas tienen impunidad\" para decir \"maricón, te voy a matar\" o amenazar con deportaciones, como ha sucedido con Mbaye.\n\nY es que Montero ha remarcado que el \"matonismo de los fascistas no es nuevo\" y \"necesita el silencio de la gente humilde\" para \"ganar sus batallas\", al ser consciente de que \"no representan el interés de la mayoría social\".\n\n\"Por eso fue importante el pie en pared que puso Pablo Iglesias el otro día en el debate de la Cadena Ser', ha proseguido la ministra de Igualdad para agregar que este gesto no fue solo de Iglesias sino que también fue reclamado por miles de personas, como se vio en las redes sociales.\n\n[HEADING=2]FUE LA VOLUNTAD DE MILES DE PERSONAS LA QUE OBLIGÓ A REACCIONAR A OTROS[/HEADING]\n\nY es que Montero ha rememorado que, cuando Iglesias se fue, el resto de candidatos que participaban --Ángel Gabilondo (PSOE), Mónica García (Más Madrid) y Edmundo Bal (Cs)-- siguieron debatiendo una hora. \"Fue la voluntad de miles de ciudadanos, diciendo ¡madre mía! ¿Por qué no os vais de allí? Hay que salir de ahí. Hay que pararle los pies al fascismo lo que hizo que cuando pudieron echar mano de sus móviles y ver lo que estaba pasando abandonaran también el debate. Fue la fuerza de la gente humilde y gente decente poniendo pie en pared al fascismo y diciendo vamos a elegir democracia\", ha apostillado de cara a insistir en que decir  \"basta ya\" al \"fascista de turno\" es \"responsabilidad democrática\".\n\nLuego ha recordado a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que ambas pueden representar a los ciudadanos porque \"otras compañeras marcaron el camino\", como Clara Campoamor, y se \"jugaron el pellejo\" durante muchos años para que las mujeres tuvieran derechos.\n\nEn consecuencia, ha reivindicado que las mujeres merecen un gobierno que les \"respete\" y no ocurra como Ayuso, a quien ha reprochado que diga que la \"violencia no tiene género\" o recurra a su discurso \"falsamente meritocrático\" que \"insulta\", por ejemplo a mujeres que siguen \"pegadas a un suelo pegajoso\" al deslizar que están ahí al no esforzarse lo suficiente.\n\nDe este modo, ha invitado a \"demostrar que puede haber un gobierno diferente\" y que las mujeres \"hagan valer su poder\" el 4 de mayo, junto a la clase trabajadora, al Orgullo LGTBi y al \"mejor Madrid republicano\". \"Salid a decir democracia libertad y al fascismo ni agua\", ha enfatizado la ministra.\n\n[HEADING=2]MAYORAL: EL PP ES \"EL PARTIDO DE LOS PRIVILEGIADOS\"[/HEADING]\n\nMientras, Mayoral ha criticado que Madrid quede convertida en una \"guarida de los multimillonarios\" que vienen a \"esconderse\" en las políticas fiscales del PP para \"no pagar impuestos\". \"Son el partido de los privilegiados y que abrió la puerta a la extrema derecha\", ha espetado el también secretario de Sociedad Civil y Movimiento Popular de Podemos.\n\nTras recordar la caída del fascismo italiano y la revolución de los claveles en Portugal, ha lamentado que en España el 23 de febrero siga con el \"síndrome de Estocolmo\" al hablar de \"un señor que dicen que salvó la democracia\", en referencia al golpe de estado de 1981 y al rey emérito Juan Carlos I, cuando la libertad fue una conquista de la \"gente humilde y trabajadora\".\n\nFinalmente, ha exclamado que la derecha ataca a Iglesias y Montero porque no soportan que hubiera \"un vicepresidente de Vallecas\" y tener a una \"ministra del barrio de La Elipa\", para luego añadir que hace \"80 años que no había republicanos en el Gobierno y ahora sí los hay\", en alusión a los representantes de Unidas Podemos en el Consejo de Ministros.\n\n[HEADING=2]\"CAYETANOS NERVIOSOS Y FASCISTAS ASUSTADOS\"[/HEADING]\n\nMientras, la candidata Sol Sánchez ha subrayado que en esta campaña se quería \"vender comunismo o libertad\", en alusión al lema del PP, y ahora, gracias a las acciones \"valientes\" de Iglesias, se \"han caído las caretas\" y la cuestión se centra entre \"fascismo o democracia\".\n\nA su vez, Mbaye ha proclamado que van a cambiar este \"Madrid fascista\" que fomenta el \"racismo\" para crear \"clases en barrios humildes\". A su vez, ha prometido que Unidas Podemos terminará con \"redadas discriminatorias\" a inmigrantes de cara a acabar con el \"racismo institucional\".\n\nPor su parte, Jesús Santos ha reconocido que le gusta ver \"a los cayetanos tan nerviosos, a Iglesias pintándole la cara a Ayuso en el debate (de Telemadrid) y a los fascistas tan asustados\". El también coordinador autonómico de Podemos ha destacado que la derecha va a perder su \"chiringuito\" tras 26 años en la Puerta del Sol y ha advertido de que la abstención \"es el arma que utiliza la ultraderecha para perpetuarse en el poder\".\n\nFuente: https://www.europapress.es/nacional/noticia-montero-loa-pie-pared-iglesias-vox-pide-votar-4m-democracia-libertad-fascismo-agua-20210425205959.html",
            "date": "26/04/2021-08:51:24",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gamarra-asegura-casado-implacable-corrupcion-pp-nada-tiene-ver-barcenas-20210206092942.html",
            "title": "Gamarra asegura que Casado es \"implacable\" con la corrupción y que su PP \"nada tiene que ver\" con Bárcenas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206092942_260.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa portavoz parlamentaria del PP en el Congreso, Cuca Gamarra, ha subrayado este sábado que su presidente, Pablo Casado, es un político \"implacable\" contra la corrupción y ha defendido que la actual dirección del partido no tiene \"nada que ver\" con el que fuera su tesorero Luis Bárcenas.\n\nEn declaraciones al programa 'Parlamento' de RNE, recogidas por Europa Press, Gamarra ha contestado así al ser preguntada sobre si la confesión de Bárcenas en relación con el presunto pago con dinero 'b' de las obras en la sede del partido puede enturbiar la labor de oposición que lleva adelante el PP.\n\nLa dirigente 'popular' ha comenzado dejando claro que en el PP están trabajando día a día \"por y para los españoles\" y remarcando que la actual Ejecutiva del partido, con Pablo Casado al frente, no tiene \"nada que ver con ese asunto\". \"Miramos hacia delante\", ha apostillado.\n\n[HEADING=2]YA HAN SIDO \"SUFICIENTEMENTE CONTUNDENTES\"[/HEADING]\n\nSobre si el PP, tal y como le exigen algunos partidos, tiene que dar más explicaciones en torno a las declaraciones de Bárcenas, Gamarra ha apuntado que éste es un asunto que está en los tribunales y sobre el que ya han sido \"suficientemente contundentes\".\n\n\"Casado es implacable con toda conducta que se aparte de un criterio ético y moral y de compromiso y ejemplaridad con los españoles y, por tanto, no tenemos por que hacer nada más\", ha zanjado.\n\nEste mismo viernes, el líder del PP, Pablo Casado, presumió de la \"absoluta ejemplaridad\" que practica en su partido y se desvinculó por completo de Bárcenas y de cuestiones que son de \"hace 20 años\". \"Ese PP ya no existe\", proclamó Casado, antes de acusar a la Fiscalía que \"depende\" de Pedro Sánchez de filtrar la confesión de Bárcenas \"a diez días de las elecciones en Cataluña\".",
            "date": "06/02/2021-12:18:38",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-gabilondo-hara-cinturon-sanitario-vox-pide-todos-partidos-unan-hay-aislarles-20210425230124.html",
            "title": "Gabilondo hará un \"cinturón sanitario a Vox\" y pide a todos los partidos que se unan: \"Hay que aislarles\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425230124_640.jpg",
            "text": "MADRID, 25 Abr. (EUROPA PRESS) -\n\nEl candidato del PSOE a la Presidencia de la Comunidad de Madrid, Ángel Gabilondo, ha trasladado este domingo que hará un \"cinturón sanitario a Vox\" y ha pedido a todos los partidos políticos que lo hagan, porque \"son una amenaza para la democracia\".\n\nEn una entrevista con 'La Sexta', recogida por Europa Press, Gabilondo ha insistido en que siente amenazada la democracia por algunas \"posiciones de ultraderecha\" y cree que deben tomar una \"posición firme\". \"Vamos a hacer un cinturón sanitario a Vox explícitamente y llamo a todas las fuerzas democráticas a que lo hagamos. La ultraderecha no puede estar incidiendo en este modo en la democracia española\", ha lanzado.\n\nEl candidato socialista ha hecho esta propuesta a todos los partidos, especialmente al PP al que pide que no pacte con esa formación, porque \"entre racismo o no, no hay neutralidad y entre fascismo o no, no hay neutralidad\".\n\nHa reconocido que le parece \"mal\" la equidistancia, pero peor decir que las amenazas de muerte que han sufrido \"son inventos o un montaje\". \"Lo que hay que hacer es aislar a Vox. Tenemos que luchar para que no ganen poder institucional\", ha lanzado, al tiempo que ha avanzado que van a evitar \"toda presencia en espacios donde esté Vox\".\n\nSobre si planteará un acto conjunto con los partidos de izquierda para reflejar esa unión, Gabilondo cree que deben hacer \"alguna acción\" donde quede claro que están las fuerzas democráticas por la ultraderecha y defender la democracia.\n\nFuente: https://www.europapress.es/madrid/noticia-gabilondo-hara-cinturon-sanitario-vox-pide-todos-partidos-unan-hay-aislarles-20210425230124.html",
            "date": "26/04/2021-08:51:23",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/madrid/noticia-gabilondo-defiende-marlaska-llamar-pp-organizacion-criminal-piensa-no-equivocado-20210425231319.html",
            "title": "Gabilondo defiende a Marlaska al llamar al PP \"organización criminal\" y piensa que \"no se ha equivocado\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425231319_640.jpg",
            "text": "\"Esa expresión no es solo del ministro, sino que está también acuñada en unos documentos judiciales\", sostiene\n\nMADRID, 25 Abr. (EUROPA PRESS) -\n\nEl candidato del PSOE a la Presidencia de la Comunidad de Madrid, Ángel Gabilondo, ha defendido al ministro del Interior, Fernando Grande-Marlaska, después de haber llamado al PP en un acto de campaña \"organización criminal\".\n\nVarios dirigentes del PP han pedido la dimisión del ministro del Interior, Fernando Grande-Marlaska, después de que este haya tachado al partido de Pablo Casado de \"organización criminal\" durante un acto de campaña del PSOE hoy en Getafe.\n\n\"No creo que se haya equivocado diciendo eso. Yo no hablo de esa manera, pero yo creo que él habla como una persona que ha sido amenazada de muerte por algunos que no han sido condenados explícitamente. Está hablando como una víctima y desde su experiencia\", ha defendido Gabilondo en una entrevista con 'La Sexta', recogida por Europa Press.\n\nThank you for watching\n\nPara el candidato socialista el PP, por ejemplo, \"ha debilitado la sanidad pública y ha confirmado unas políticas que han sido de recortes, privatizaciones y una visión general de utilizar los intereses generales para fines particulares, es decir, corrupción\".\n\n\"Esa expresión no es solo del ministro, sino que está también acuñada en unos documentos judiciales. Cada uno tiene su manera de hablar y de expresarse\", ha zanjado. .\n\nFuente: https://www.europapress.es/madrid/noticia-gabilondo-defiende-marlaska-llamar-pp-organizacion-criminal-piensa-no-equivocado-20210425231319.html",
            "date": "26/04/2021-08:51:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-ucm-cancela-acto-leopoldo-lopez-no-poder-controlar-seguridad-crispacion-politica-4m-20210425234947.html",
            "title": "La UCM cancela un acto de Leopoldo López al no poder \"controlar la seguridad\" por la \"crispación política\" ante el 4M",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425234947_640.jpg",
            "text": "La organización solicitará amparo al Rectorado para que \"evalúe esta decisión\"\n\nMADRID, 25 Abr. (EUROPA PRESS) -\n\nLa Universidad Complutense de Madrid (UCM) ha cancelado el acto 'Venezuela: ¿Democracia o Dictadura?' de Leopoldo López, organizado por la Asociación Universitaria Libertad Sin Ira, que estaba previsto que se celebrara este lunes en la Facultad de Ciencias Políticas y Sociología a las 11.30 horas al no poder \"controlar la seguridad\" de todos los participantes y asistentes al mismo debido a la \"crispación política\" provocada por las próximas elecciones a la Comunidad de Madrid el 4 de mayo.\n\nAsí lo ha señalado en un comunicado la decana de la Facultad de Ciencias Políticas y Sociología de la UCM, María Esther del Campo, \"en el ejercicio de su responsabilidad institucional\". \"La extrema movilización en las redes sociales, así como la crispación política que se está produciendo, al calor de las elecciones a la Comunidad de Madrid, que se celebrarán el próximo 4 de mayo, hace imposible controlar la seguridad de todos los participantes y asistentes a dicho acto\", ha sostenido.\n\nAdemás, la decana ha argumentado que, de igual manera, \"no se ha recibido con la necesaria antelación desde la organización del evento, unprotocolo adecuado a las medidas sanitarias, absolutamente necesario para garantizar la realización de actos masivos en este contexto de pandemia y restricciones sociales\".\n\nNo obstante, desde el equipo de gobierno de la Facultad de Ciencias Políticas y Sociología han asegurado que \"se han apoyado, y se seguirán apoyando\", múltiples iniciativas de asociaciones y organizaciones de estudiantes, \"que han colaborado en formar a los jóvenes en los valores democráticos del pluralismo, la libertad, la justicia y la tolerancia\", porque que consideran que \"velar por el cumplimiento de estos ideales democráticos debe ser una obligación para un centro universitario y académico\" como la UCM.\n\nThank you for watching\n\nPor su parte, la organización ha lamentado que el decanato de la Facultad de Políticas haya cancelado el evento y que la decisión se les haya trasladado a las 20.00 horas, al tiempo que ha criticado el primer argumento de María Esther del Campo cuando no han \"sido capaces de encontrar un solo mensaje amenazante o con intención de boicotear el acto\" y que, \"cuando se ha pedido que muestren los mensajes referidos, no se les han facilitado\".\n\n\"Asimismo, desde gerencia aseguraron que no había ningún problema de seguridad, y que en caso de que hubiese algún riesgo o amenaza podrían reforzarlo\", han añadido. Sobre la \"crispación política\" a la que se ha referido en el comunicado, la organización ha respondido diciendo que \"en cuestión no es más que una charla universitaria acerca de la situación política de otro país\".\n\nAdemás, respecto a la seguridad sanitaria, la asociación ha aseverado que desde firmaron una declaración de responsabilidad en laque se comprometieron a tomar las precauciones indicadas.\n\nCon todo, han asegurado que seguirán luchando por sus convicciones y han censurado el trato desigual y arbitrario que impide que su asociación pueda celebrar actos \"con normalidad\", mientras que \"otras asociaciones utilizan los espacios comunes casi a diario y no les causanestos problemas\".\n\nPor ello, han anunciado que solicitarán amparo al Rectorado de la UCM, para que \"evalúe esta decisión y garantice poder realizar actividades en un futuro sin tener que afrontar estas dificultades impuestas por Decanato\", han zanjado.\n\nFuente: https://www.europapress.es/nacional/noticia-ucm-cancela-acto-leopoldo-lopez-no-poder-controlar-seguridad-crispacion-politica-4m-20210425234947.html",
            "date": "26/04/2021-08:51:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-portadas-periodicos-lunes-26-abril-2021-20210426004339.html",
            "title": "Las portadas de los periódicos del lunes 26 de abril de 2021",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210426004339_640.jpg",
            "text": "MADRID, 26 Abr. (EUROPA PRESS) -\n\nLas primeras ediciones de los principales periódicos llegados a nuestra redacción incluyen, entre otras, las siguientes noticias en sus portadas:\n\n[B]EL PAÍS:[/B] \"Dos miembros del Constitucional apoyan reformar la sedición\"; \"El crédito a las empresas acusa la incertidumbre\"; \"La izquierda mira a la Revolución de los Claveles\"; \"Una española lleva dos semanas detenida en Israel sin cargos\".\n\n[B]EL MUNDO:[/B] \"Ayuso confía en poder gobernar sin Vox pero teme la crispación\"; \"'Esperábamos de Marlaska un final más digno después de luchar contra ETA'\"; \"Investigan el mitin del PSOE en un área confinada de Getafe\"; \"Nasser Zefzadi: 'Me pedían que gritara Viva el Rey para que cesaran las torturas'\"; \"El Plan de Recuperación, sin el aval de los agentes sociales\".\n\nThank you for watching\n\n[B]ABC:[/B] \"Moncloa oculta los nombres y currículums de sus 127 asesores en las delegaciones del Gobierno\"; \"Gibraltar crece sobre aguas españolas\".\n\n[B]LA VANGUARDIA[/B]: \"Las bolsas inician la desescalada entre el temor a un crac y la euforia\"; \"Ayuso: 'La gente viene a ser libre a Madrid, también desde Catalunya'\"; \"Catalunya encara las tres últimas semanas antes de que empiece a remitir el virus\"; \"Sánchez sobre Vox: 'Es una amenaza para la democracia'\"; \"El Penn Museum entierra los restos de negros\".\n\n[B]LA RAZÓN:[/B] \"La izquierda se moviliza (poco)\"; \"Investigan si Sánchez vulneró la ley al ir a un mitin en un barrio confinado\"; \"Sanidad autorizará a las empresas a vacunar a partir del mes de mayo\"; \"Nadal se hace eterno en Barcelona\"; \"El PP solo pactará el CGPJ si el PSOE acepta todas sus exigencias\"; \"El líder del Polisario está acusado de genocidio en la Audiencia\"; \"La Liga, al rojo vivo tras la derrota del Atlético en San Mamés (2-1)\".\n\n[B]EL PERIÓDICO:[/B] \"Diez municipios concentran casi la mitad de los muertos por covid\"; \"El Banco de España receta comisiones no tan agresivas\"; \"El Procicat ve próximo abrir de noche bares y restaurantes\"; \"El via crucis de la investidura de Aragonés dura ya 69 días\"; \"La Liga a tiro\".\n\n[B]EL CORREO[/B]: \"Osakidetza se prepara para aplazar todas las cirugías no urgentes por la saturación de las UCI\"; \"Triunfo balsámico ante el líder\"; \"Un gran esfuerzo sin premio final\"; \"La izquierda convierte el 4-M en un plebiscito entre 'democracia y fascismo'\"; \"Drama sanitario en Irak\"; \"La UPV mantendrá el próximo curso el protocolo anti-Covid\"; \"Euskadi recibe hoy el mayor lote de vacunas, con casi 100.000 dosis\"; \"La cuarta ola se acerca al pico y la incidencia cae por primera vez en 45 días\".\n\nFuente: https://www.europapress.es/nacional/noticia-portadas-periodicos-lunes-26-abril-2021-20210426004339.html",
            "date": "26/04/2021-08:51:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-sanchez-llama-frenar-amenaza-extremista-ultraderecha-vox-amenaza-democracia-20210425122916.html",
            "title": "Sánchez llama a \"frenar la amenaza extremista de la ultraderecha\": \"Vox es una amenaza para la democracia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425122916_640.jpg",
            "text": "Dice que la democracia \"tiene un problema\" por \"normalizar\" a Vox y les responsabiliza de las amenazas con balas por \"sembrar\" el odio\n\n[HEADING=2]MADRID, 25 (EUROPA PRESS)[/HEADING]\n\nEl presidente del Gobierno y secretario general del PSOE, Pedro Sánchez, ha pedido este domingo el voto para \"frenar la amenaza extremista de la ultraderecha\" que representa Vox y ha responsabilizado a esta formación de provocar con su \"discurso de odio\" hechos como la cartas con balas recibidas por el ministro del Interior, Fernando Grande-Marlaska, el líder de Podemos, Pablo Iglesias, y la directora de la Guardia Civil, María Gámez.\n\n\"Vox es una amenaza para la democracia\", ha sentenciado Sánchez en el mitin de ecuador de la campaña de las elecciones autonómicas de Madrid que ha celebrado el PSOE en Getafe, en el que ha arropado al candidato socialista, Ángel Gabilondo, y en el que ha alertado de que el PP pretende gobernar con Vox.\n\n[HEADING=2]NUEVO LEMA: 'NO ES SÓLO MADRID, ES LA DEMOCRACIA'[/HEADING]\n\nUn mitin en el que el PSOE ha estrenado ya en su cartelería el nuevo lema que ha lanzado para la recta final de la campaña, 'No es sólo Madrid, es la democracia', con el objetivo de movilizar al voto de izquierdas frente a la amenaza del \"fascismo\".\n\nThank you for watching\n\nAdemás, la Revolución de los Claveles de Portugal, que este 25 de abril cumple 47 años, ha estado muy presente en este acto, con los claveles que portaban algunos de los simpatizantes en el público, como en los discursos, como el del candidato socialista a la Presidencia de la Comunidad.\n\n\"Queremos palabras y no balas. Ninguna amenaza acallará nuestra palabra\", ha proclamado Gabilondo también en su intervención, frente al medio millar de personas que han asistido al mitin celebrado en el Polideportivo Juan de la Cierva, de Getafe, lo que ha generado polémica, porque se ubica en la zona confinada de Las Margaritas.\n\n[HEADING=2]\"LA ÚLTIMA LÍNEA ROJA\" DE VOX[/HEADING]\n\nEl presidente del Gobierno y líder del PSOE también ha centrado gran parte de su intervención en denunciar esas amenazas sufridas por Grande-Marlaska, Iglesias y Gámez, y en pedir el voto para evitar que esto se siga \"normalizando\", y Vox pueda llegar al Gobierno de Madrid de la mano del PP y su candidata Isabel Díaz Ayuso.\n\n\"El viernes sucedió algo muy grave, que lo ha cambiado todo\", ha sentenciado Sánchez, antes de avisar de que Vox ha cruzado su \"última línea roja\", al acusar a Marlaska, Iglesias y Gámez de \"conspirar para enviarse a sí mismos esas amenazas\". \"Ese partido de ultraderecha sostiene con su voto a gobiernos del PP\", ha apostillado.\n\nEn este punto, ha recordado que el PP quiere formar gobierno con Vox, y ha defendido que se esté normalizando a Vox en la política. \"Es doloroso porque tenemos que reconocer que nuestra democracia tiene un problema\", ha afirmado, tras criticar que los líderes de este partido estén \"en los programas de televisión\" y \"conversen\" de forma normal con los presentadores.\n\n\"Todos los progresistas, todos los que sientan los colores del PSOE, todos los demócratas, estamos convocados, nos hemos levantado y nos hemos puesto en pie para decir basta\", ha proclamado Sánchez, antes de sentenciar que ante esta \"amenaza\", solo hay \"un camino\", que es derrotar el 4 de mayo \"al gobierno de PP y Vox\".\n\nAsí, ha avisado de que necesitan \"la máxima movilización de todos\" porque se trata de preservar derechos y libertades. \"No es normal quitar importancia a algo tan grave como una amenaza de muerte y acusara a los amenazados, como hace Vox\", ha insistido.\n\n\"Si lo damos por normal, estamos consintiendo que se ponga en riesgo la vida de las personas y nuestra propia\", ha enfatizado. \"Lo que está ocurriendo es algo que debemos parar de inmediato, así que se acabó, no es normal. Ya no se trata de Madrid, se trata de nuestra democracia\", ha ahondado.\n\nPor todo ello, ha defendido que ha llegado la hora de ser \"claros\" y de decir que \"Vox representa una amenaza para la democracia española\". \"He venido a pedir el voto para que frenemos todos la amenaza extremista que representa la ultraderecha con los votos, que defendamos nuestra democracia con los votos el próximo 4 de mayo\", ha añadido.\n\nY en este punto, ha defendido que \"el voto que mejor garantiza la democracia fuerte y sana y la convivencia, la libertad y los derechos\" es \"el voto al PSOE\".\n\nGABILONDO DENUNCIA LA \"COMPLICIDAD\" DE AYUSO\n\nPreviamente, Gabilondo ha denunciado la \"indiferencia\" de la presidenta de la Comunidad, Isabel Díaz Ayuso, con los \"violentos\". \"Es complicidad\", ha denunciado, antes de asegurar que el PSOE ganará en las urnas al odio, \"por España, por Madrid y por la democracia\".\n\nTambién ha tomado la palabra el ministro del Interior, quien ha denunciando la \"maldita equidistancia\" de la derecha ante las amenazas que ha recibido. \"Los socialistas no tenemos miedo\", ha afirmado Grande-Marlaska. \"Nunca daremos un paso atrás\", ha defendido.\n\nPor su parte, el secretario general del PSOE de Madrid, José Manuel Franco, ha llamado a colocar \"la primera trinchera contra el fascismo\" en Madrid el próximo día 4, tras recordar que este domingo 25 de abril se cumplen 47 años de la Revolución de los Claveles de Portugal. \"Nuestros tanques son las urnas que llenaremos el día 4 de votos del PSOE\", ha reivindicado, tras remarcar que en estos comicios se elegirá entre \"fascismo o democracia\".\n\nFuente: https://www.europapress.es/nacional/noticia-sanchez-llama-frenar-amenaza-extremista-ultraderecha-vox-amenaza-democracia-20210425122916.html",
            "date": "26/04/2021-08:51:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-fallece-militar-encontraba-estado-grave-haber-sido-vacunado-astrazeneca-20210424093325.html",
            "title": "Fallece el militar que se encontraba en estado grave tras haber sido vacunado con AstraZeneca",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210424093325_260.jpg",
            "text": "MADRID, 24 Abr. (EUROPA PRESS) -\n\nEl cabo del Ejército de Tierra F.P.B., de 35 años, ha fallecido esta madrugada en la Clínica Universitaria de Navarra, donde se encontraba ingresado en estado grave desde hace días después de haber sido inoculado con la vacuna AstraZeneca. Pese a que Navarra infirmó este viernes del fallecimiento, el Ejército de Tierra asegura que la muerte ha tenido lugar en la madrugada de este sábado.\n\nEl militar, destinado en el Regimiento de Infantería América 66, fue vacunado contra el Covid-19 el día 7 de abril junto al resto de su unidad e inmediatamente después comenzó a encontrarse mal. Días después, el pasado 21, sufrió un desvanecimiento cuando se encontraba en su domicilio y fue trasladado al hospital, donde permanecía ingresado en estado grave hasta su fallecimiento este sábado.\n\nEl Ejército de Tierra ha informado de que la familia del cabo ha donado sus órganos y su prioridad es \"apoyar en todo lo necesario a su familia y acompañarles en estos momentos tan difíciles para todos\".\n\nEl cabo F.P. B. había ingresado en el Ejercito en el año 2015 y prácticamente toda su vida militar discurrió en unidades de montaña, y estos tres últimos años en le Regimiento América 66. Se encontraba en posesión de la Cruz al Mérito Militar con distintivo blanco.\n\nFuente: https://www.europapress.es/nacional/noticia-fallece-militar-encontraba-estado-grave-haber-sido-vacunado-astrazeneca-20210424093325.html",
            "date": "26/04/2021-08:51:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-csif-defiende-trabajadores-correos-mueven-millones-envios-cada-dia-nunca-pasado-esto-20210425142719.html",
            "title": "CSIF defiende a los trabajadores de Correos: \"Mueven millones de envíos cada día y nunca ha pasado esto\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425142719_260.jpg",
            "text": "MADRID, 25 Abr. (EUROPA PRESS) -\n\nLa Central Sindical Independiente y de Funcionarios (CSIF) ha defendido la profesionalidad de los trabajadores de los centros de clasificación de Correos, ante la polémica generada por las tres cartas con amenazas, que contenían munición de diferente calibre sin percutir, dirigidas al ministro del Interior, Fernando Grande-Marlaska; el candidato a la Presidencia de la Comunidad de Madrid, Pablo Iglesias; y la directora de la Guardia Civil, María Gámez.\n\nEl sindicato asegura que los trabajadores de los centros de clasificación de Correos \"mueven millones de envíos a lo largo de cada día y nunca ha pasado lo que ha ocurrido esta vez\".\n\nCSIF ha emitido un comunicado después de que Correos haya abierto expediente a la empresa subcontratada responsable de la clasificación y escaneo de la correspondencia y de que haya solicitado la \"retirada inmediata\" del servicio del vigilante de seguridad que no detectó en el escáner las tres cartas con amenazas.\n\nEn este contexto, reivindica que los sistemas de detección de envíos de Correos han evitado delitos a lo largo de la historia y afirma que en los centros de tratamiento se escanean todos los envíos para detectar si contienen cargas explosivas y, en caso de que sea así, \"inmediatamente quedan detenidos\".\n\nThank you for watching\n\n\"El pasado demuestra la seguridad de los protocolos de la empresa postal ante todo tipo de envíos peligrosos que pueden poner en peligro vidas humanas\", ha explicado el sindicato, que no concibe lo que ha pasado en esta ocasión y exige un examen del protocolo de Correos que permita llegar hasta el final y verificar si en esta ocasión hubo algún error que comprometiese la seguridad de la ciudadanía.\n\nPara el sindicato, Correos es un servicio público que \"no puede permitirse este tipo de errores\" ya que sus empleados llegan a diario a 25 millones de hogares y a tres millones de empresas e instituciones de España. \"Recorren a diario cerca de 600.000 kilómetros, que es el equivalente a dar 15 veces la vuelta al mundo. Y es la primera vez que pasa esto\", concluye el comunicado.\n\nFuente: https://www.europapress.es/nacional/noticia-csif-defiende-trabajadores-correos-mueven-millones-envios-cada-dia-nunca-pasado-esto-20210425142719.html",
            "date": "26/04/2021-08:51:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-correos-pide-retirada-inmediata-vigilante-no-detecto-cartas-balas-marlaska-iglesias-gamez-20210425095334.html",
            "title": "Correos pide la \"retirada inmediata\" del vigilante que no detectó las cartas con balas a Marlaska, Iglesias y Gámez",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425095334_640_000_002_033_032_v2.jpg",
            "text": "Abre expediente a la empresa encargada de clasificar y escanear la correspondencia\n\nMADRID, 25 Abr. (EUROPA PRESS) -\n\nCorreos ha abierto expediente a la empresa subcontratada responsable de la clasificación y escaneo de la correspondencia y ha solicitado la \"retirada inmediata\" del servicio del vigilante de seguridad que no detectó en el escáner las tres cartas con amenazas, que contenían munición de diferente calibre sin percutir, dirigidas al ministro del Interior, Fernando Grande-Marlaska; a la directora de la Guardia Civil, María Gámez; y al candidato a la Presidencia de la Comunidad de Madrid, Pablo Iglesias.\n\nEn un escrito al que ha tenido acceso Europa Press, la compañía señala que ha recuperado las imágenes grabadas en sus equipos de inspección, instalados en el Centro de Tratamiento Automatizado de Madrid (Vallecas), y que se ha comprobado que los tres sobres anteriormente citados fueron matasellados e inspeccionados el día 19 a las 17.48 horas, sin que el operador de servicio fuera capaz de detectarlos.\n\nAnte una circunstancia que se encuentra tipificada como un \"incumplimiento muy grave\", Correos ha decidido abrir un expediente a la empresa encargada de escanear la correspondencia.\n\nLa empresa ha notificado la apertura del mencionado expediente y apercibimiento \"más severo\", por el incumplimiento en el que se ha incurrido y por \"el daño a la imagen, al prestigio y al buen nombre\" de Correos.\n\nAsimismo, ha solicitado la retirada \"inmediata\" del servicio de Correos del vigilante de seguridad por ser la persona que operaba el equipo reseñado, en el momento en el que las tres misivas pasaron por la inspección radiológica que determinan los procedimientos de seguridad de Correos, \"sin que fuera capaz de identificar los proyectiles que portaban\".\n\nFuente: https://www.europapress.es/nacional/noticia-correos-pide-retirada-inmediata-vigilante-no-detecto-cartas-balas-marlaska-iglesias-gamez-20210425095334.html",
            "date": "26/04/2021-08:51:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-alternativa-sindical-duda-sea-error-vigilante-cartas-balas-llegaran-destinatarios-20210425111257.html",
            "title": "Alternativa Sindical duda que sea \"un error\" del vigilante que las cartas con balas llegaran a sus destinatarios",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210425111257_640.jpg",
            "text": "Explica que las máquinas de Correos tienen un sistema de detección automática: \"Si raro es que falle, más raro aún es que pase con tres sobres que portan objetos metálicos\"\n\nMADRID, 25 Abr. (EUROPA PRESS) -\n\nAlternativa Sindical ha puesto en duda que \"se pueda tratar de un error\" del vigilante de seguridad de la empresa subcontratada por Correos que las tres cartas con balas y amenazas llegaran a sus destinatarios.\n\nAsí lo ha manifestado este domingo el sindicato de seguridad privada en un comunicado, después de que Correos abriera expediente a la empresa subcontratada responsable de la clasificación y escaneo de la correspondencia y solicitara la \"retirada inmediata\" del servicio del vigilante de seguridad que no detectó en el escáner las cartas que contenían munición dirigidas al ministro del Interior, Fernando Grande-Marlaska; a la directora de la Guardia Civil, María Gámez; y al candidato a la Presidencia de la Comunidad de Madrid, Pablo Iglesias.\n\nEl sindicato pone en duda la responsabilidad que pueda tener el vigilante de seguridad de Correos en el centro de tratamiento automatizado de Madrid/Vallecas.\n\nThank you for watching\n\nEn este sentido, el portavoz de Alternativa Sindical, Alberto García, ha señalado que las máquinas de Rx \"tienen un sistema de detección automática, como en el aeropuerto\". Así, ha asegurado que si esa máquina \"no detecta nada raro, no pasa a la inspección del vigilante\".\n\n\"Si raro es que falle este sistema, más raro aún es que pase con no uno, si no tres sobres que portan objetos metálicos. Además Correos cuenta con otros sistemas de seguridad en los sobres para discriminar cartas de paquetería\", ha explicado.\n\nPor ello, el sindicato ha exigido a Correos y al jefe de seguridad \"que ha responsabilizado al vigilante\" que investigue las causas que supuestamente han llevado a concluir que ha sido error del vigilante de seguridad y no del buen funcionamiento o calidad de sus propios sistemas de escáneres automatizados.\n\nFuente: https://www.europapress.es/nacional/noticia-alternativa-sindical-duda-sea-error-vigilante-cartas-balas-llegaran-destinatarios-20210425111257.html",
            "date": "26/04/2021-08:51:19",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-anuncia-recurso-tc-frenar-acuerdo-oscuro-psoe-pp-renovar-cgpj-20210219115538.html",
            "title": "Vox anuncia recurso ante el TC para frenar el acuerdo \"oscuro\" de PSOE y PP para renovar el CGPJ",
            "image": "",
            "text": "ESTREMERA (MADRID), 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del grupo parlamentario Vox, Macarena Olona, ha anunciado que presentarán este viernes un recurso de amparo con petición de suspensión ante el Tribunal Constitucional (TC) para frenar el acuerdo de PP y PSOE \"que se ha llevado a cabo en una habitación oscura\" y con el que pretenden, dice, repartirse nuevamente las sillas judiciales del Consejo General del Poder Judicial (CGPJ).\n\n\"Les prometimos que agotaríamos todas las posibilidades para mantener la independencia judicial indemne frente a un nuevo intento de corrupción política\", ha señalado Olona a las puertas de la cárcel de Estremera don de ha ido a entrevistarse con el comisario jubilado y en prisión preventiva José Manuel Villarejo a cuenta de la comisión de investigación que se sigue por la operación 'Kitchen'.\n\nAsí, ha subrayado que el objetivo de ese recurso ante el TC es frenar el proceso de renovación que está en marcha por parte de PP y PSOE. Acusa a ambas formaciones de haber alcanzado el acuerdo hace meses y de esperar a hacerlo público para que pasaran las elecciones autonómicas en Cataluña del 14 de febrero.\n\nPrecisamente este miércoles el presidente del Gobierno, Pedro Sánchez, telefoneó al líder del PP, Pablo Casado, para tratar de desbloquear la renovación del Consejo General del Poder Judicial (CGPJ), una vez que han pasado ya las elecciones catalanas. Desde Moncloa aseveraron que fue una conversación \"constructiva\" y, fuentes 'populares', informaron de que Casado había reiterado sus condiciones, las mismas que hasta ahora han supuesto un escollo para cerrar un acuerdo.\n\nSobre el CGPJ, los 'populares' vienen argumentado estos meses que para poder llegar a un acuerdo es necesario que se cumplan tres condiciones: que Podemos \"no entre en la ecuación de las negociaciones\"; que \"se avance hacia la despolitización de la Justicia\" y que se retire la reforma que impulsaron el PSOE y Unidas Podemos para rebajar la mayoría necesaria para renovar el CGPJ.\n\nEl Ejecutivo contaba con que, una vez se celebraran las catalanas, el PP ya no tendría motivos para negarse a cerrar un pacto con el Gobierno, ya que no se le podría volver en contra en plena contienda electoral. Además, desde el Ministerio de Justicia llevan meses sosteniendo que el acuerdo está prácticamente cerrado.\n\n[HEADING=2]DOS AÑOS CADUCADO[/HEADING]\n\nEl órgano de gobierno de los jueces lleva con su mandato caducado más de dos años, en los que el PSOE y el PP han sido incapaces de cerrar un acuerdo para pactar los 20 nuevos integrantes del órgano que corresponde elegir al Congreso y al Senado por una mayoría cualificada de tres quintos, aunque han estado a punto en varias ocasiones; la última, en verano, cuando el acuerdo ya estaba cerrado \"al 99%\" pero, según Sánchez, el PP lo rompió de forma \"unilateral\".\n\nAnte la imposibilidad de llegar a un acuerdo, Sánchez anunció que pondría en marcha la reforma mencionada anteriormente para acabar con la mayoría de tres quintos que obliga a contar con el PP necesariamente, y los socios de la coalición la registraron en el Congreso.\n\nNo obstante, en un intento del presidente de retomar la negociación, se paralizó la tramitación tras la decisión de Casado de votar en contra de la moción de censura de Vox. En su lugar, los socios de Gobierno impulsaron otra reforma del la ley del Poder Judicial para limitar las funciones del CGPJ cuando su mandato haya caducado, como es el caso; una reforma que no gustó nada en el órgano de gobierno de los jueces, y que está a punto de culminar su tramitación.\n\nSánchez y Casado ya trataron sin éxito de desbloquear la renovación del CGPJ en diciembre, en otra llamada telefónica que duró 45 minutos pero que no sirvió para lograr ningún avance, según criticó Moncloa, por la negativa de los 'populares' a renunciar a sus condiciones.",
            "date": "19/02/2021-21:56:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-anuncia-medidas-contra-podemos-son-extrema-izquierda-comunista-jalea-acciones-violentas-20210219111756.html",
            "title": "Vox anuncia medidas contra Podemos: son \"la extrema izquierda comunista\" que jalea acciones violentas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219111756_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa secretaria general de Vox en el Congreso, Macarena Olona, ha identificado este viernes a Podemos con la \"extrema izquierda comunista\" que está \"jaleando\" acciones violentas en las calles de varias ciudades españolas y ha anunciado que su partido adoptará medidas contra ellos.\n\nOlona ha hecho estas declaraciones a las puertas de la cárcel de Estremera, donde ha acudido para reunirse con el excomisario José Manuel Villarejo sobre la 'operación Kitchen', de la que hay abierta una comisión de investigación en el Congreso.\n\nLa dirigente de Vox ha reconocido que ve \"coherente\" la postura de Podemos respecto a los disturbios generados contra la encarcelación del rapero Pablo Hasél. \"Me parece coherente con la extrema izquierda comunista, son quienes están jaleando e instando todas las acciones violentas\", ha explicado.\n\nAdemás, ha aprovechado para enviar un mensaje de solidaridad a las Fuerzas y Cuerpos de Seguridad del Estado y a los Mossos d'Esquadra, especialmente a los agentes heridos, y ha adelantado que Vox está \"trabajando\" en el asunto y próximamente anunciarán medidas al respecto.\n\n[HEADING=2]FOCO EN EL CONTROL AL GOBIERNO[/HEADING]\n\nPrecisamente Vox ha decidido enfocar en este asunto todas sus preguntas al Gobierno en la sesión de control en el Congreso de la próxima semana. Su portavoz parlamentario, Iván Espinosa, busca que la vicepresidenta primera, Carmen Calvo, le diga si, desde su punto de vista, \"la extrema izquierda antisistema puede seguir formando parte del Gobierno a la vista de los acontecimientos auspiciados por ella\".\n\n\"¿Ha vuelto a sentirse emocionado ante la imagen de un policía pateado en el suelo por individuos a los que un destacado colaborador suyo jalea en las redes sociales?\", reza el interrogante que firma para el vicepresidente segundo y líder de Podemos, Pablo Iglesias, propia Olona.\n\nY, por su parte, el vicepresidente cuatro del Congreso, Ignacio Gil Lázaro, quiere que tercie en este asunto el ministro del Interior, Fernando Grande Marlaska, y que confiese qué le parece, \"como responsable de la seguridad ciudadana, que una parte del Gobierno apoye públicamente a los causantes de los graves disturbios de los últimos días\".",
            "date": "19/02/2021-21:56:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-instituto-elcano-suma-red-europea-prevenir-radicalizacion-violenta-20210219110359.html",
            "title": "El Instituto Elcano se suma a la red europea para prevenir la radicalización violenta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219110359_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Real Instituto Elcano formará parte de la Red de Concienciación sobre la Radicalización (RAN, por sus siglas en inglés), el mayor proyecto de la Comisión Europea destinado a la prevención de la radicalización violenta y que integran profesionales y expertos en la materia.\n\nEl proyecto, que se desarrollará entre 2021 y 2024, proporcionará apoyo a la Comisión Europea y a los estados miembros de la UE, mediante conocimiento basado en evidencia, en asuntos de prevención de la radicalización violenta conducente al terrorismo, según ha explicado el 'think-tank' español en un comunicado.\n\nEl objetivo, ha precisado, es contribuir a abordar mejor desafíos como la difusión de ideologías extremistas, la polarización en el ámbito sociocomunitario y especialmente local, el tratamiento de los combatientes terroristas extranjeros y sus familias, o la radicalización en prisiones y la rehabilitación de quienes cumplan condena.\n\nLa participación del Real Instituto Elcano se enmarca en que es socio principal del consorcio liderado por CIVIPOL, la agencia para la cooperación internacional del Ministerio del Interior francés, del que forman parte quince entidades de nueve estados miembro.\n\nEntre sus integrantes figuran el Royal United Services Institute (RUSI, de Reino Unido); el International Center for Counter Terrorism (ICCT, de Países Bajos); el Instituto per gli Studi di Politica Internazionale (ISPI, de Italia); el Institut de Relations Internationales et Stratégiques (IRIS, de Francia) o el Center for the Study of Democracy (CSD, de Bulgaria).\n\nCarola García-Calvo, investigadora principal en el Programa sobre Radicalización Violenta y Terrorismo Global (PRVTG) del Real Instituto Elcano, ha sido designada colíder funcional para las tareas académicas y de investigación, mientras que Fernando Reinares y Álvaro Vicente, también miembros del citado programa, participarán en el proyecto como expertos en investigación sobre radicalización y prevención de la radicalización.\n\nLa RAN fue creada por la Comisión Europea en 2011 y su labor se articula mediante una serie de grupos de trabajo que abordan temas como comunicación y narrativas; jóvenes y educación; rehabilitación; autoridades locales; prisiones; policía y cuerpos de seguridad; víctimas de terrorismo; salud mental; y familias, comunidades y atención social.",
            "date": "19/02/2021-21:56:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-numero-dos-defensa-cospedal-dice-base-militar-adjudicada-cordoba-diseno-toledo-20210219134457.html",
            "title": "El 'número dos' de Defensa con Cospedal dice que la base militar adjudicada a Córdoba se diseñó para Toledo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219134457_640.jpg",
            "text": "Agustín Conde asegura que los técnicos recomendaban no distanciarse más allá de 100 kilómetros de Madrid\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl que fuera secretario de Estado de Defensa en el último Gobierno del PP, Agustín Conde, asegura que la nueva base logística del Ejército de Tierra que será construida en Córdoba fue diseñada para instalarse en Toledo, la única ciudad que asegura que cumplía con los requisitos inicialmente establecidos.\n\nEn una misiva remitida a Europa Press, Conde, alcalde de Toledo entre 1995 y 1999 y 'número dos' de María Dolores de Cospedal en el Ministerio de Defensa entre 2016 y 2018, explica que el proyecto para esta gran instalación del Ejército de Tierra fue impulsado cuando él estaba al frente de la Secretaría de Estado.\n\nSegún revela, el Ejército de Tierra trabajaba en este proyecto desde hacía años para ganar operatividad y generar ahorros, aunando en una única base los catorce centros logísticos que actualmente se encuentran repartidos por España.\n\nSu idea era que el denominado COLCE se instalara en unos amplios terrenos de Defensa situados en el municipio de Pozuelo de Alarcón, en Madrid. Sin embargo, Conde asegura que descartó esa opción por dos motivos: el alto valor de esos terrenos y la instrucción recibida de la ministra Cospedal para descentralizar las instalaciones de las Fuerzas Armadas.\n\n[HEADING=2]RECOMENDABAN TERRENOS DE DEFENSA [/HEADING]\n\nPor tanto, solicitó un estudio para encontrar la mejor ubicación para el centro logístico y señala que los técnicos establecieron que el lugar no debía estar más allá de cien kilómetros de Madrid, tenía que contar con terrenos propiedad del Ministerio de Defensa, tener acceso directo a al menos tres autovías y estación de AVE que permitiera la comunicación ferroviaria.\n\nCon estas bases, sostiene que Toledo era la única ciudad que cumplía con los requisitos; y con esta decisión se llegó a redactar un anteproyecto. Es más, asegura que él mismo llegó a ver los primeros planos de aquella infraestructura.\n\nSin embargo, finalmente el Ministerio de Defensa anunció hace escasas semanas que la sede de esta gran base logística será Córdoba, provocando el enfado del resto de ciudades que aspiraban a albergar el proyecto. Conde destaca además que, excepto el AVE, Córdoba no reúne ninguna de las condiciones establecidas bajo su dirección.\n\n[HEADING=2]MALESTAR EN JAÉN [/HEADING]\n\nLas mayores críticas a la decisión han partido de Jaén, cuyo alcalde, del PSOE, ha señalado directamente a la vicepresidenta primera, Carmen Calvo, de haber presionado para que la elección fuera su provincia natal. Sin embargo, el PP de la provincia acusó al Gobierno local de no contar con un expediente \"serio y riguroso\" que respaldara su petición al Ministerio de Defensa.\n\nDespués de salir del Gobierno tras la moción de censura, Conde asegura que abordó en varias ocasiones el asunto con la alcaldesa de Toledo, Milagros Tolón, para ofrecerle su ayuda. \"Parece que en el ayuntamiento de Córdoba han sido más diligentes que en el de Toledo en moverse ante el Gobierno para lograr esa importantísima infraestructura\", lamenta en la misiva.",
            "date": "19/02/2021-21:55:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-laya-cree-pese-ruido-no-existe-riesgo-rompa-gobierno-psoe-up-20210219101411.html",
            "title": "Laya cree que, pese al \"ruido\", no existe \"riesgo de que se rompa\" el gobierno entre PSOE y UP",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219101411_640.jpg",
            "text": "González Laya subraya que no son tolerables los actos vandálicos tras el encarcelamiento del rapero Pablo Hasél\n\nBILBAO, 19 Feb. (EUROPA PRESS) -\n\nLa ministra de Asuntos Exteriores, Unión Europea y Cooperación, Arancha González Laya, ha afirmado que, pese al \"ruido\", no cree que exista \"riesgo\" de que se rompa el gobierno de coalición conformado entre socialistas y Unidas Podemos.\n\nEn una entrevista concedida a Radio Euskadi, recogida por Europa Press, la ministra se ha referido a los incidentes violentos acaecidos en ciudades como Barcelona o Madrid durante las protestas por el encarcelamiento del rapero Pablo Hasél y la discrepancia surgida entre los dos socios del Ejecutivo.\n\nEn este contexto, la ministra ha señalado que tiene \"muy claro\" que existe un derecho a expresarse libremente por parte de los artistas y, por eso, hay una voluntad del Ejecutivo de \"ampliar el espectro\" relativo a los delitos de expresión, ya que \"quizá la manera en que lo tratemos no es la más adecuada\".\n\nAsimismo, ha defendido que si se da un descontento se debe poder expresar \"de manera pacífica\", pero \"cuando se cruza esta línea y se entra en el espacio de la violencia, de la destrucción y de la agresión se debe ser muy claro\".\n\n\"Eso no debe tener cabida en nuestra sociedad. Vemos con terror los actos vandálicos que han destrozado comercios y mobiliario público y eso no es tolerable. Ahí es cuando se acaba la libertad y los derechos. Seamos muy claros en trazar esa línea y si lo hacemos de manera clara tendremos mayor fuerza para defender los derechos y libertades\", ha argumentado.\n\nRespecto a la petición de indulto a Pablo Hasél, la ministra ha advertido de que también hay \"matices\". \"Hay cuestiones relativas a su libertad de expresión que es importante protegerla, pero también hay amenazas a otras personas donde debemos ser más prudentes y claros. Habrá que ver lo uno y lo otro. No es prudente hacer pronunciamientos grandilocuentes en estas cuestiones\", ha añadido.\n\nDe este modo, ha rechazado que haya \"riesgo de que se rompa el Gobierno\" conformado por Unidas Podemos y PSOE y ha abogado por distinguir entre \"método, que a veces es un poco ruidoso y resultado\".\n\n\"Cuando miro el resultado veo cambios en leyes educativas, leyes para garantizar el ingreso mínimo vital, sobre cambio climático, acabar con la desigualdad de las mujeres, la aprobación de un gran plan de recuperación, ERTEs...\", ha defendido, para añadir que, al final, a los ciudadanos más allá del ruido le importa cómo se responde a sus aspiraciones.\n\nNo obstante, sí ha reconocido que \"sería más conveniente tener menos ruido, pero ha insistido en que también se necesitan poner más en valor los resultados\".",
            "date": "19/02/2021-21:55:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-garcia-egea-decision-dejar-genova-barcenas-queremos-cancelar-dos-hipotecas-20210219164017.html",
            "title": "García Egea, sobre la decisión de dejar Génova y Bárcenas: \"Queremos cancelar las dos hipotecas\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219164017_640.jpg",
            "text": "Rechaza que el partido tenga problemas contables y dice que Aznar y Mariano Rajoy \"respetan el trabajo que se está haciendo\" en el PP\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl secretario general del PP, Teodoro García Egea, ha asegurado este viernes que con la decisión de dejar la sede nacional del PP, situada en la calle Génova de Madrid, buscan \"cancelar\" las dos \"hipotecas\" que tienen, la del inmueble y la que pagan \"por personas que se aprovecharon de las siglas en beneficio propio\", en alusión al extesorero Luis Bárcenas.\n\nAsí se ha pronunciado García Egea en una entrevista en el programa 'La Sexta Columna' --que se emitirá por completo esta noche-- pero que ha adelantado en parte el programa 'Al Rojo Vivo' este mediodía, después del desconcierto que ha provocado entre algunos cargos del partido el anuncio de Pablo Casado de abandonar la histórica sede del partido.\n\n\"Nosotros hemos pagado ya muchas hipotecas. Hay una hipoteca que hemos pagado y que estamos pagando, que es la de este edificio, y luego hay otras hipotecas que estamos pagando por personas que se aprovecharon de nuestras siglas en beneficio propio\", ha proclamado García Egea.\n\n[HEADING=2]DICE QUE NO QUIEREN SEGUIR PAGANDO LA HIPOTECA DE BÁRCENAS[/HEADING]\n\nEn este sentido, ha asegurado que su partido no está \"dispuesto a seguir pagando ese tipo de hipotecas\". \"Queremos cancelar las dos, la de la sede y las otras\", ha abundado. De hecho, el propio García Egea achacó el pasado domingo su batacazo en las elecciones catalanas --donde cosechó su peor resultado histórico con solo tres diputados-- al \"juego sucio\" por Bárcenas.\n\nAl ser preguntado si han recibido algún tipo de mensaje desde el entorno de los expresidentes José María Aznar y Mariano Rajoy sobre esa decisión, García Egea ha señalado que \"ambos respetan el trabajo que se está haciendo\".\n\n\"Y creo que todos los españoles, incluidos ellos dos, creen que lo mejor para España en este momento es que el PP pueda ofrecer un proyecto de futuro para todos los españoles y, por tanto, esta nueva etapa lo va a facilitar enormemente\", ha añadido después.\n\n[HEADING=2]LA SITUACIÓN FINANCIERA DEL PP ESTÁ \"PLENAMENTE GARANTIZADA\"[/HEADING]\n\nEn cuanto a si el cambio de sede tiene que ver con la situación contable del PP, el secretario general de los 'populares' lo ha rechazado de plano. \"Ni mucho menos, nosotros nos hemos organizado perfectamente. No es ninguna operación más allá de abrir una nueva etapa en otro lugar físico\", ha explicado.\n\nAl ser preguntado de nuevo si no tiene que ver con el crecimiento de la deuda en 13 millones de euros de un año a otro, García Egea ha insistido en que el conjunto del partido \"en todas sus administraciones territoriales es perfectamente sostenible\". \"La sostenibilidad financiera del PP está hoy plenamente garantizada\", ha recalcado.\n\n[HEADING=2]CASADO HA ENCARGADO A GARCÍA EGEA EL TRASLADO[/HEADING]\n\nCasado ha encargado a García Egea el traslado de sede, según fuentes del PP, que admiten que no está decidido aún si el PP optará por alquilar o por vender. Según las estimaciones del portal inmobiliario idealista, si el partido opta por arrendar obtendría entre 140.000 y 160.000 euros al mes, mientras que con la venta podría conseguir hasta 36 millones.\n\nLa sede del PP, situada en Génova 13 y desde cuyo balcón ha celebrado el partido sus victorias electorales, cuenta con 10.243 metros distribuidos en nueve plantas de oficinas y cuatro de aparcamiento. Los 'populares' están instalados en ese edificio desde 1983 (entonces como Alianza Popular) pero optaron por comprar el inmueble a Mapfre en 2006, por unos 37 millones de euros.",
            "date": "19/02/2021-21:55:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-carga-contra-sanchez-callar-violencia-podemos-instiga-contra-encarcelamiento-hasel-20210219104648.html",
            "title": "El PP carga contra Sánchez por \"callar\" ante la \"violencia\" que Podemos \"instiga\" contra el encarcelamiento de Hasél",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219104648_260.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del Partido Popular en el Congreso de los Diputados, Cuca Gamarra, ha cargado este viernes contra el presidente del Gobierno, Pedro Sánchez, por \"callar\" ante la \"violencia\" que a su juicio instiga su socio de gobierno tras el encarcelamiento de 'Pablo Hasél', con la que son ya tres noches de disturbios en varias ciudades españolas.\n\nEn una entrevista en RNE, recogida por Europa Press, Gamarra ha dejado claro que su formación volverá a reprobar al vicepresidente segundo del Ejecutivo, Pablo Iglesias, \"si es necesario\" por ser el líder de una formación que \"no ha condenado ni ha dicho nada\" sobre la \"violencia vivida en la calle\".\n\nCon todo, para la portavoz 'popular' \"lo más grave es el silencio\" de Sánchez ante los disturbios, y más aún cuando estos están alentados por Unidas Podemos, \"un partido con cinco ministros y un vicepresidente\". \"Es de una gravedad extrema\", ha insistido Gamarra.\n\nEn este contexto, Gamarra ha recordado que, además de \"alentar la violencia en las calles\" e instigar a \"participar en algaradas\", Iglesias también es conocido por sus ataques a la calidad democrática de España, a la Jefatura del Estado, al Poder Judicial o a la prensa.\n\n[HEADING=2]EL PRESIDENTE, MÁXIMO RESPONSABLE [/HEADING]\n\nY, desde su punto de vista, hay un \"máximo responsable\" de que Iglesias pueda actuar con libertad. \"Es Sánchez, que es quien nombra a los miembros del gobierno y permite que haya una persona que calla ante estos hechos y sigue promoviendo ataques a lo que es la estructura y el orden constitucional\", ha recordado.\n\nAsí, la portavoz del PP en la Cámara Baja también ha criticado al ministro del Interior, Fernando Grande-Marlaska, por estar \"callado\" después de que los agentes de la Policía Nacional que \"defienden la libertad de los españoles\" hayan tenido que sufrir los \"ataques\" de los manifestantes.\n\nGamarra se ha expresado así después de que las concentraciones para reclamar la puesta en libertad del rapero Pablo Rivadulla, 'Pablo Hasél', derivasen este jueves en la tercera jornada consecutiva de disturbios en varias ciudades españolas como Barcelona y Valencia, que se han saldado con al menos 16 personas detenidas.\n\nLos altercados que comenzaron el martes con protestas en Cataluña y Valencia se extendieron al día siguiente a otros puntos como Madrid, donde se registraron cargas policiales y destrozos, y se han vuelto a vivir este jueves en Barcelona, Sabadell (Barcelona) y la capital valenciana.",
            "date": "19/02/2021-21:55:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vara-critica-podemos-psoe-intenta-gobernar-otros-intentan-no-haya-gobierno-20210219113745.html",
            "title": "Vara carga contra Podemos y dice que mientras que el PSOE \"intenta gobernar\", otros intentan \"que no haya gobierno\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219113745_640.jpg",
            "text": "Sobre Hasél, defiende que \"por opinar no se puede ir a la cárcel\", pero \"por alentar o hacer apelaciones al terrorismo, sí\"\n\nMÉRIDA, 19 Feb. (EUROPA PRESS) -\n\nEl presidente de la Junta de Extremadura, Guillermo Fernández Vara, ha criticado este viernes la actitud de Unidas Podemos, al asegurar que mientras \"hay un partido que intenta gobernar\", en referencia al PSOE, otros \"están intentando que no haya gobierno\".\n\nAsí lo ha asegurado en una entrevista en la Cadena Ser, recogida por Europa Press, al ser preguntado sobre si el presidente Pedro Sánchez debería desautorizar a Unidas Podemos por no condenar la violencia en las calles de Madrid, Barcelona o Valencia durante las protestas de estos días contra el encarcelamiento del rapero Pablo Hasél.\n\n\"Los gobiernos ni se manifiestan ni están para hacer condenas, están para gobernar. La diferencia que existe ahora mismo en nuestro país es que hay un partido intentando gobernar, y hay otros que están intentado que no haya gobierno, esa es la cruda realidad\", ha afirmado.\n\n[HEADING=2]ACUSA A PODEMOS DE DIFERENCIARSE DIVIDIENDO[/HEADING]\n\nPara Fernández Vara, \"donde se produce el error es en la gestión de la prioridades\", ya que se están \"fijando prioridades en función de lo que divide, y Podemos pone muchas veces encima de la agenda, aquello que le permite marcar diferencias, no aquello que le permite marcar consensos\", ha apuntado.\n\n\"Cuando tu vives permanentemente obsesionado por ver, no qué compartes con el conjunto de las fuerzas políticas, sino qué es lo que nos divide, al final lo que ocurre es lo que está ocurriendo, una profunda división de la clase política española que se está trasladando a la calle\", ha apostillado.\n\nPreguntado después sobre si se refería a Unidas Podemos al asegurar que hay partidos que intentan \"que no haya Gobierno\", Vara ha respondido afirmando que le \"hubiera gustado que hubiera sido posible una transversalidad en España\".\n\n\"Una manera moderna de entender la política que permitiera que gobierne quien más apoyo tiene de los ciudadanos, y que los demás respeten esa mayoría. Como eso no ha sido posible, se ha conformado la única mayoría posible que hay en estos momentos, pero eso no quiere decir que a mi sea la que más me guste\", ha reconocido.\n\nPosteriormente ha afirmado que \"cuando hay que alimentar electoralmente a tantas fuerzas políticas como en estos momentos hay en España, la consecuencia final es que se hace necesario marcar permanentemente las diferencias, dividir a la sociedad para que haya votos para todos\", tras lo que ha lamentado que \"desde la radicalidad y la división se hace imposible obtener un mínimo posible de acuerdo y de consenso que en estos momentos en más necesario que nunca\".\n\n[HEADING=2]LA \"RADICALIDAD\" DE LA POLÍTICA SE REFLEJA \"EN LAS CALLES\"[/HEADING]\n\nEn concreto, sobre las protestas, Vara ha insistido en que \"cuando la política se interpreta no como un espacio en el que los servidores públicos sirven a los demás\", sino donde los servidores públicos se \"instalan en la radicalidad\" y \"provocan radicalidad\", la consecuencia es que eso se refleja, a su juicio, en las calles. Así lo ha asegurado, sin hacer referencia a ninguna fuerza en concreto, pero tras ser preguntado por la actitud de Unidas Podemos.\n\nA su juicio, \"lo que está ocurriendo\" en las calles en los últimos días es, \"ampliado\", lo que está ocurriendo en los parlamentos. \"Donde se siembran vientos, se recogen tempestades\", ha apostillado.\n\n\"Cuando hay una juventud que lo está pasando fatal, cuando oye según qué cosas de según qué gente, lo que acaban interpretando es que ese es su papel\", ha afirmado, tras lo que ha considerado que \"la mayor parte de la gente que se manifiesta, no necesariamente están por la causa por la que parece que están\".\n\nAnte esta situación, el presidente extremeño ha defendido que \"a los que hay que exigirles responsabilidades es a los que de un tiempo a esta parte, han instalado a España en el blanco y en el negro\", un país en el que, ha añadido \"los matices han desaparecido, y las gamas de los grises ya no existe para nada\".\n\nAsimismo, ha reiterado que en la actualidad se vive \"en el tiempo de la radicalidad y la improvisación\", tras lo que ha planteado si alguien se ha preguntado por qué el rapero Pablo Hasél ha ido a la cárcel, tras lo que ha defendido que \"en un país democrático, por opinar no se puede ir a la cárcel, ahora, por alentar o hacer apelaciones al terrorismo, sí, y por intentar llamar a la violencia, también\".\n\n[HEADING=2]LOS GOBERNANTES DEBEN \"PRESUMIR DE NADA\"[/HEADING]\n\nRespecto a la situación de la pandemia, el presidente extremeño ha reafirmado que \"está saliendo la ciudadanía con un esfuerzo brutal\", ya que \"los que han cerrado los comercios y la hostelería son los que están sufriendo, los que han muerto, los que han enfermado\", ante lo que ha señalado que le \"produce bochorno\" y le \"parece obsceno\" cuando ve \"a algunos responsables públicos presumir de nada\".\n\nA su juicio, los responsables públicos \"no tienen que presumir absolutamente de nada\" porque \"estamos haciendo lo que tenemos que hacer, que para eso nos han elegido\", mientras que \"son los ciudadanos los que lo están padeciendo\" la situación.\n\nPor tanto, ha lamentado que \"en ese escenario\" es \"absolutamente secundario determinados debates que se están trayendo a la primera plana, porque, en opinión del dirigente socialista extremeño, \"detrás de esos debates lo que hay es una fijación de posiciones que genera disenso\".\n\nY es que \"España en estos momentos tan difíciles, probablemente uno de los más difíciles de su historia reciente, necesita que aparquemos diferencias y que abordemos acuerdos\", algo que en su opinión es \"absolutamente imprescindible\" en la situación actual.\n\nPor todo ello, Fernández Vara se ha confesado \"muy alejado\" de la política tradicional, tras lo que ha lamentado que la política nacional le \"suena a ficción, sabe a letargo\" y le \"huele a residuo que necesita ser reciclado\", ha señalado.\n\n\"Yo en el debate de la ficción, del letargo y de los residuos no tengo nada que decir, yo sigo defendiendo la política con mayúsculas\", que es aquella que \"se ocupa y se preocupa por mejorar la vida de las personas y pedirles que participen en un proyecto colectivo, en el que también tienen que cumplir con sus obligaciones\", ha dicho.",
            "date": "19/02/2021-21:55:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-vox-piden-dimision-marlaska-no-condenar-respuesta-podemos-disturbios-20210219114943.html",
            "title": "PP y Vox piden la dimisión de Marlaska por no condenar la respuesta de Podemos ante los disturbios",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219114943_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl PP, Vox y Ciudadanos han cargado contra el ministro del Interior, Fernando Grande-Marlaska, por no condenar a quienes desde el Gobierno alientan la violencia en las calles ante las protestas por el encarcelamiento del rapero Pablo Hasel, en referencia a Unidas Podemos. Y tanto los de Pablo Casado como los de Santiago Abascal le han reiterado que dimita.\n\nAsí lo han puesto de manifiesto los tres partidos durante sus intervenciones en la Comisión de Interior del Congreso, donde este viernes ha comparecido Marlaska para dar cuenta de la gestión de su Ministerio de la tormenta de nieve Filomena.\n\nSin embargo, teniendo en cuenta que ha pasado más de un mes de ese fenómeno climático, la mayor parte de los grupos parlamentarios han centrado buena parte de sus intervenciones en otros asuntos y singularmente en éste, dada su actualidad, lo que ha provocado no pocas llamadas a la cuestión por parte de la presidenta de la Comisión, la socialista Ana Botella.\n\n[HEADING=2]QUE REACCIONE IGUAL QUE HIZO CON EL 'APRETEU' DE TORRA [/HEADING]\n\nEn el PP, la diputada Ana Vázquez ha reclamado al ministro que haga lo mismo que pidió hace un año al entonces presidente catalán Quim Torra y condene \"de manera firme y sin rotunda\" la violencia que se ha visto estos días contra la Policía Nacional en las calles.\n\n\"Pablo Iglesias es culpable de lo que pasa en las calles y Sánchez, cómplice, y si usted no es capaz de condenar la violencia, debe dimitir\", ha apuntado Vázquez, quien ha mostrado su sorpresa por que el Gobierno aún no haya instado a la Fiscalía a abrir una investigación al \"impresentable\" portavoz de Unidas Podemos, Pablo Echenique, por \"incitar a la violencia\" a través de su Twitter.\n\nDe su lado, el secretario general de Vox, Javier Ortega Smith, ha condenado a Unidas Podemos por \"alentar y amparar a los delincuentes\" desde el Gobierno y ha afeado al ministro que no haya condenado ni esta actuación ni se haya puesto del lado de los policías. \"No lo ha hecho y le pido que presente la dimisión o sea cesado de manera inmediata\", ha proclamado.\n\nDe su lado, el diputado de Ciudadanos Miguel Gutiérrez ha tachado de \"auténtica vergüenza\" las escenas que se están viendo en diversas ciudades españolas en los últimos tres días y ha agradecido al ministro que se haya posicionado al inicio de su comparecencia del lado de las Fuerzas de Seguridad del Estado. Ahora bien, le ha recriminado que nadie en el Gobierno diga \"nada\" de quienes alientan desde su seno, en alusión a Unidas Podemos, esos comportamientos \"incívicos\" e \"intolerables\".\n\n(((SEGUIRÁ AMPLIACIÓN)))",
            "date": "19/02/2021-21:55:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-sanchez-dice-violencia-inadmisible-gobierno-actuara-contundencia-20210219114145.html",
            "title": "Sánchez avisa de que la violencia es \"inadmisible\" en una \"democracia plena\" y de que actuará \"con contundencia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219114145_640.jpg",
            "text": "Súscribete a nuestro canal de Telegram para recibir cada día noticias como esta\n\nResponde a las dudas de Iglesias: España es una \"democracia plena\" y la libertad de expresión está amparada\n\n[HEADING=2]MÉRIDA, 19 (EUROPA PRESS)[/HEADING]\n\nEl presidente del Gobierno, Pedro Sánchez, ha sentenciado este viernes que \"el uso de cualquier tipo de violencia\" es \"inadmisible\" en una \"democracia plena\" como la española, en relación a los disturbios que se están produciendo por la entrada en prisión del rapero 'Pablo Hasél', y también en clara alusión a los cuestionamientos de su vicepresidente segundo, Pablo Iglesias, a la \"plena normalidad democrática\" en España.\n\nEl jefe del Ejecutivo ha garantizado que el Gobierno actuará \"con contundencia\" para preservar la seguridad ciudadana y ha querido dejar claro que no hay nada que justifique el uso de la violencia, tras las evasivas de sus socios de coalición de Unidas Podemos a la hora de rechazar las escenas que se han visto en las calles de varias ciudades españolas estos días, a raíz del encarcelamiento de Pablo Rivadulla, conocido como Pablo Hasél.\n\n\"En una democracia plena, y la democracia española es una democracia plena, resulta inadmisible el uso de cualquier tipo de violencia. No hay excepción a esta regla, no hay causa, ni lugar, ni situación que justifique el uso de la violencia. Ninguna, porque la violencia no es una libertad, es un ataque a las libertades de los demás\", ha sentenciado.\n\nAsí lo ha puesto de manifiesto al inicio de su intervención en el acto para presentar en Mérida el Plan de Recuperación, Transformación y Resiliencia de la Economía Española. Antes de comenzar a hablar sobre este asunto, Sánchez ha dedicado unos minutos a hacer una \"reflexión\" sobre la violencia que se está produciendo en las protestas de apoyo a Hasél en varias ciudades, y ha avanzado que su intención era ser \"meridianamente claro\".\n\n[HEADING=2]LEGISLAR PARA \"MEJORAR LA LIBERTAD DE EXPRESIÓN\"[/HEADING]\n\nEn primer lugar, Sánchez ha reconocido que \"la democracia española tiene una tarea pendiente, que es ampliar y mejorar la libertad de expresión\" en línea con lo que ya existe en otros países europeos, para lo que, a su juicio, existe un \"amplio consenso\". \"El Gobierno ya ha manifestado que va a mejorar la protección legal de la libertad de expresión\", ha recordado.\n\nEso sí, a continuación ha proseguido dejando claro, de forma tajante, que la democracia \"plena\" que existe en España no admite ningún tipo de violencia. \"La violencia es lo contrario de la democracia. Es la negación de la democracia\", ha recalcado después.\n\nLas palabras se Sánchez se producen además después de que el PP y otros partidos de la oposición le hayan exigido al presidente que desautorice o incluso cese a Iglesias por la postura que ha adoptado Unidas Podemos ante los disturbios, evitando condenar la violencia y respaldando a los manifestantes.\n\nUna polémica que llega después de la que se creó la semana pasada por la afirmación del vicepresidente segundo de que no existe \"plena normalidad democrática\" en España, y que fue contestada por la práctica totalidad de los ministros socialistas del Gobierno.\n\nEn su acto de este viernes, el presidente ha remarcado que la de España es una \"democracia plena\" y, además, ha sentenciado que \"la violencia es un ataque a la democracia\". \"Y en consecuencia, el Gobierno de España hará frente a cualquier tipo de violencia y garantizará la seguridad ciudadana\", ha asegurado.\n\nHASTA LOS PENSAMIENTOS MÁS INFAMES\n\nEn este sentido, el jefe del Ejecutivo ha afirmado que la democracia ampara el derecho de manifestación y de expresión, e incluso el derecho de expresar \"los pensamientos más infames y más absurdos\", pero \"nunca jamás ampara la violencia\".\n\nPor ello, ha afirmado que aunque el Gobierno va a legislar para ampliar y mejorar la protección de la libertad de expresión, \"nunca jamás\" la democracia va a amparar la violencia. \"El Gobierno se conducirá de acuerdo con el interés de nuestra democracia que no es sino el de mejorar la protección de la libertad de expresión y actuar con contundencia contra cualquier forma de violencia\", ha zanjado.",
            "date": "19/02/2021-21:55:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/euskadi/noticia-pp-vasco-insta-lehendakari-asumir-responsabilidades-politicas-derrumbe-vertedero-zaldibar-20210206111830.html",
            "title": "PP vasco insta al lehendakari a asumir \"responsabilidades políticas\" por el derrumbe del vertedero de Zaldibar",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206111830_640.jpg",
            "text": "Iturgaiz recuerda que quien era consejero de Medio Ambiente en el momento del colapso, Iñaki Arriola (PSE), continúa en el Gobierno\n\nBILBAO, 6 Feb. (EUROPA PRESS) -\n\nEl presidente del PP vasco, Carlos Iturgaiz, ha instado al lehendakari, Iñigo Urkullu, a asumir \"responsabilidades políticas\" por el derrumbe del vertedero Zaldibar ocurrido hace un año. Asimismo, ha advertido de que quien era consejero de Medio Ambiente en el momento del colapso, Iñaki Arriola (PSE), continúa en el equipo de gobierno.\n\nIturgaiz se ha desplazado este sábado hasta Zaldibar, junto a representantes de la formación popular, con motivo del primer aniversario del derrumbe de la escombrera, donde a día de hoy continúa sepultado uno de los dos trabajadores que fallecieron en el lugar.\n\nEn declaraciones a los medios de comunicación, Iturgaiz ha denunciado lo acontecido el 6 de febrero de 2020 y ha transmitido su afecto y solidaridad a las familias de Alberto Sololuze y Joaquín Beltrán, cuyo cuerpo sigue enterrado en el lugar.\n\nAsimismo, ha instado al lehendakari, Iñigo Urkullu, a reclamarse responsabilidades a sí mismo y a su Ejecutivo, ya que quien era consejero de Medio Ambiente en el momento del derrumbe, Iñaki Arriola (PSE), continúa en el equipo de gobierno.\n\n\"Hay que preguntarle al señor Urkullu dónde están sus responsabilidades y las del PNV cuando han querido tapar todo lo que ha ocurrido y ocurre en Zaldibar\", ha denunciado.\n\nPara Iturgaiz, en la gestión de la escombrera no hubo \"control ni inspección, no hubo investigación y sí mala información\", así como \"una responsabilidad política que no se ha querido depurar\".\n\n\"Miran hacia la empresa y no quieren que haya una responsabilidad política, pero hay una grave responsabilidad política de Urkullu y su Gobierno por una caótica y nefasta gestión\", ha añadido.\n\nEn esta línea, ha afirmado de que también desde la Unión Europea se está advirtiendo de que \"no se hicieron bien las cosas, que la gestión fue nefasta y que se debe abrir una investigación por mala praxis en el tema medioambiental\".\n\n\"Ocurrió una tragedia porque se hicieron mal las cosas. El vertedero no tenía que estar aquí y también había residuos que no debían estar\", ha indicado, para añadir que por todo ello se demuestra que el \"mito de la buena gestión del PNV se ha caído\".\n\nDe este modo, tras calificar como \"fracaso y desastre\" la gestión del PNV, ha reclamado al lehendakari, que \"parece que hoy no va a venir por estos lares\", que \"empiece a tomar responsabilidades políticas inmediatamente\".\n\n[HEADING=2]\"UN DÍA MÁS PARA PNV\"[/HEADING]\n\nPor su parte, la presidenta del PP de Bizkaia, Raquel González, ha afirmado que se trata de un día \"negro para el PP\", mientras que para el PNV y el lehendakari representa por contra \"un día más\".\n\nTras lamentar que Iñigo Urkullu tardase \"seis días en acercarse al lugar\" cuando se produjo el colapso de la instalación, González ha criticado que este sábado no haya acudido a \"bajar la cabeza y asumir su culpa, acompañando a la familia en un día tan doloroso\".\n\n\"Cuando las cosas le van mal y hay sospechas de irregularidades en cualquier área, se encierra en la habitación del pánico y deja que sus peones salgan y le limpien la imagen. No creo que sea el lehendakari que se merecen los vascos porque se esconde cuando hay una irregularidad\", ha reprobado.",
            "date": "06/02/2021-12:18:48",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/almeria-00350/noticia-condenado-ocho-anos-carcel-casi-matar-pedradas-cabeza-mujer-roquetas-almeria-20210206113433.html",
            "title": "Condenado a ocho años de cárcel por casi matar a pedradas en la cabeza a una mujer en Roquetas (Almería)",
            "image": "",
            "text": "ALMERÍA, 6 Feb. (EUROPA PRESS) -\n\nLa Audiencia Provincial de Almería ha condenado a ocho años de prisión a A.A. por un delito de homicidio en tentativa después de que casi matara a una mujer dándole con una piedra en la cabeza en Roquetas de Mar (Almería), de modo que tuvo que ser trasladada de urgencia a un centro hospitalario donde lograron salvarle la vida.\n\nEl fallo, consultado por Europa Press, excluye a la hora de fijar la pena la agravante de parentesco pues, si bien algunos testigos afirmaron que el agresor y la víctima eran pareja, esta última afirmó que \"no era su novio\", y que aunque salían juntos no tenían una \"relación estable\"; una versión avalada por el informe de la psicóloga forense en el que se hace constar que, según relato la víctima, no tenía \"relaciónafectiva con el acusado\".\n\nLos hechos tuvieron lugar en la madrugada del 3 de julio de 2006, en la Avenida Carlos III de Aguadulce, donde el acusado mantuvo una discusión con la mujer en el transcurso de la cual \"la tiró al suelo y, con intención de acabar con su vida, comenzó a golpearla en numerosas ocasiones con una piedra en la cabeza y en la cara\".\n\nFue una persona que estaba hospedada en un hostal cercano quien oyó los gritos de la mujer y llamó la atención al acusado para que la dejara, \"huyendo éste, a la vez que arrojaba la piedra que había utilizado\". El servicio del 061 llegó a los pocos minutos tras ser avisado por las personas de las inmediaciones.\n\nComo consecuencia de la agresión, la víctima sufrió traumatismo craneoencefálico, traumatismo facial con fractura maxilar compleja y traumatismo ocular, entre otras complicaciones, que la llevaron al hospital cerca de 40 días.\n\nEl penado, que se encuentra interno en una prisión alemana, tiene prohibido además aproximarse a menos de 500 metros de la víctima o comunicarse con ella durante diez años, toda vez que deberá indemnizarla con 104.830 euros por los daños y las secuelas sufridas.",
            "date": "06/02/2021-12:18:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-jusapol-jupol-jucil-concentraran-barcelona-denunciar-abandono-fuerzas-seguridad-cataluna-20210206120718.html",
            "title": "Jusapol, Jupol y Jucil se concentrarán en Barcelona para denunciar el \"abandono\" a las fuerzas de seguridad en Cataluña",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120718_260.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nJusapol, Jupol y Jucil han anunciado este sábado que se concentrarán el próximo viernes, 12 de febrero, en Barcelona para pedir la declaración de Cataluña de 'Zona de Especial Singularidad' y en protesta por el \"abandono\" del Gobierno a las Fuerzas y Cuerpos de Seguridad del Estado en esta comunidad.\n\nDesde las tres organizaciones convocantes se ha puesto de manifiesto el \"clima creciente de hostigamiento, ataques, odio y rechazo\" hacia los agentes de la Guardia Civil y de la Policía Nacional, así como la \"tensión\" que sufren sus familiares, desde el inicio del proceso independentista y que se \"ha intensificado en los últimos días con motivo de las próximas elecciones catalanas\".\n\n\"Recientemente representantes de partidos políticos independentistas, no han dudado en utilizarnos en sus campañas electorales, recurriendo al insulto y a promesas de expulsar a los agentes. Proclamas políticas que buscan alentar el odio y aumentar los ataques hacia los policías\", han denunciado.\n\nAnte esto, Jusapol, Jupol y jucil han solicitado a los partidos políticos, que \"dejen de politizar\" el trabajo de la Policía Nacional y Guardia Civil en Cataluña. \"Somos los garantes de pleno ejercicio, derechos y libertades del ciudadano, sin importar el territorio español en el que nos encontremos, reconocidos por la Constitución española\", han recalcado.\n\nJusapol, Jupol y Jucil también han reclamado que se apliquen las fórmulas de incentivos para los agentes de las Fuerzas y Cuerpos de Seguridad del Estado que estén destinados en Cataluña de la misma forma que los destinados en el País Vasco o en Navarra, lo que incluye un complemento económico, días de permiso y baremación.",
            "date": "06/02/2021-12:18:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-villarejo-vuelve-prision-mismos-sintomas-defensa-pedira-investigacion-20210205085703.html",
            "title": "Villarejo vuelve a prisión con los mismos síntomas que obligaron a hospitalizarle y su defensa pedirá una investigación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205085703_640.jpg",
            "text": "Comunica telefónicamente con su abogado y dice estar listo para comparecer ante el juez y a disposición del Congreso\n\n[HEADING=2]MADRID, 5 (EUROPA PRESS)[/HEADING]\n\nEl comisario jubilado en prisión José Manuel Villarejo, investigado en el denominado 'caso Tándem' por la Audiencia Nacional, fue conducido en la tarde de este jueves de nuevo a la prisión de Estremera, tras haberle sido dado el alta hospitalaria por el Servicio de Neurología del Hospital Gregorio Marañón de Madrid, si bien persisten los síntomas que obligaron a hospitalizarle el pasado martes.\n\nSu defensa, ejercida por Antonio García Cabrera, ha emitido un comunicado en el que señala, que por comunicación telefónica con el ex policía ha conocido que persisten los síntomas que obligaron a su ingreso hospitalario, caracterizada por una intensa cefalea, sensación de mareo, gran dolor en la cuenca del ojo izquierdo, visión doble, pérdida de la movilidad del ojo izquierdo y caída del párpado izquierdo que sólo puede levantar con ayuda de la mano.\n\nTras realizársele varias pruebas diagnosticas, según el letrado no ha podido ser establecida la causa exacta de las lesiones que presenta, \"aunque se relacionan en principio con la hipertensión arterial crónica que padece así como con una situación de estrés profundo y continuado, sin que hasta el momento se haya podido determinar que haya padecido un infarto o hemorragia cerebral pero sí probablemente periférica con afectación de los nervios que permiten la movilidad del ojo y párpado izquierdo y, en menor medida, de la boca\".\n\nAnte todos estos hechos esta defensa va a promover, \"el ejercicio de todas las acciones que sean necesarias para que se realice una investigación, profunda y efectiva, del trato penitenciario recibido\", añade la nota.\n\nDice también que, pese a su actual situación física, Villarejo sigue manifestando su voluntad de prestar las tres declaraciones judiciales fijadas para el próximo día 12 de febrero ante el Juzgado Central de Instrucción 6 de la Audiencia Nacional así como de declarar voluntariamente sobre los temas que se contienen en su escrito de 1 de noviembre de 2020, \"aunque se viene rechazando sistemáticamente cualquier intento de declaración voluntaria del Sr. Villarejo\", apunta.\n\nLa declaración del próximo viernes se incardina en el denominado \"proyecto Wine\", un encargo presuntamente ilícito de Repsol y Caixabank al Grupo Cenyt --bajo el que operaba Villarejo-- que tenía por objetivo salvaguardar los intereses de ambos clientes en un contexto de pugna entre accionistas de referencia en Repsol YPF \"para tomar el control de la compañía\".\n\nAsimismo, Cabrera señala que su cliente le ha manifestado manifiesta su firme voluntad de contestar \"a todos y a todo lo que se le pregunte en la Comisión de Investigación del Congreso de los Diputados, con la inequívoca voluntad de que los españoles puedan conocer completamente todas sus actividades al servicio de la Seguridad del Estado con los distintos Gobiernos de España\".\n\n[HEADING=2]RECUPERACIÓN LENTA Y TRATO DEGRADANTE[/HEADING]\n\nCabrera añade que la recuperación de Villarejo será lenta y probablemente se extenderá durante varios meses, pudiendo requerir de un tratamiento médico o quirúrgico posterior. Además, se ha referido a las \"distintas situaciones degradantes\" que ha su patrocinado ha sufrido en prisión \"con continuos registros en su celda.\n\nEntre estos tratos degradantes, el abogado cita \"numerosos cacheos alguno de ellos integralmente desnudo -uno de los cuales el juzgado central de vigilancia penitenciaria declaró vulnerador de sus derechos fundamentales-, intervención de todas sus comunicaciones incluso las íntimas mantenidas con su esposa, administración forzada de medicamentos por vía oral para reducir artificialmente su tensión a fin de que pudiera comparecer judicialmente, numerosas incomunicaciones en la celda con aislamientos continuados durante hasta 24 días consecutivos las 24 horas del día\", lo que a su juico equivale a tortura.\n\nAñade que incluso haber tenido que compartir celda \"durante 45 días, en las reducidísimas dimensiones de su celda, con un enfermo esquizofrénico condenado por asesinato con graves alteraciones de conducta, entre ellas bracear continuamente como si estuviera en una imaginaria carrera, fumando continuamente, etc\". Todo ello ha sido descrito por Villarejo como \"una montaña rusa emocional\", que ha ido minando poco a poco su resistencia física y psíquica.\n\nPor otro lado, la defensa relaciona el actual cuadro médico de su cliente con la situación de su celda tras regresar Villarejo del juicio que se celebró el pasado 15 de enero por presuntas injurias al ex jefe del CNI Félix Sanz Roldán, del que resultó absuelto.\n\nAfirma que pese a ser desplazado al lugar de la vista en ambulancia y no tener contacto directo con nadie -más allá de su presencia en estrados con cierto contacto con su abogado- a su regreso a Extremera Villarejo fue directamente aislado en su celda hasta la tarde noche del día 29 de enero a las 19.30 horas aproximadamente; cuando el protocolo de aislamiento establece un periodo normal de 7-10 días.\n\nDurante ese periodo de quince días, afirma el letrado, no pudo realizar ejercicio físico alguno ni siquiera pasear por el patio permaneciendo en la celda todo el día con la única excepción de la realización de las llamadas telefónicas autorizadas. Y ello pese a que funcionaba la calefacción de su celda ni el agua caliente de la ducha, que además se anegaba generando gran cantidad de agua por la celda. Dicha situación, que fue comunicada el mismo día 16 de enero, no fue subsanada hasta el día 1 de febrero el mismo día que fue trasladado al hospital.\n\nEsta situación, a juicio del abogado, provocó que Villarejo, para intentar mitigar el frío intenso -hasta 12 grados centígrados bajo cero en el exterior-, tuviera que permanecer todo el día vestido tumbado en su litera con la única protección de su edredón. Tras padecer varios días con fuertes dolores de cabeza, agotamiento extremo, con una tensión arterial aproximada de 180/110, mareos y dolor en el ojo izquierdo, el sábado día 30 de enero por la noche empezó a tener visión doble, limitación de la movilidad del ojo izquierdo y caída del párpado hasta casi cerrarse.\n\nAl día siguiente, el domingo día 31 de enero, por la mañana a las 08:00 horas pidió ayuda a un funcionario y pese a ello, no fue atendido en la enfermería del Centro hasta las 19 horas de ese día, sin que pudiera ser visto por ningún médico porque todos estaban de baja, motivo por el cual no pudo ordenarse su traslado a un centro hospitalario.\n\nFue el pasado lunes 1 de febrero cuando se le llevó nuevamente a enfermería donde fue reconocido por dos médicos, que eran nuevos en el centro, que de inmediato indicaron su traslado urgente a un hospital, tras muchas horas de evolución de sus lesiones que hubieran precisado una atención hospitalaria urgente de forma inmediata.",
            "date": "06/02/2021-12:18:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-supremo-rechaza-querella-contra-ministro-garzon-relacionar-golpistas-sector-ejercito-20210205170515.html",
            "title": "El Supremo rechaza la querella contra el ministro Garzón por relacionar con golpistas a un sector de las FCSE",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205170515_640.jpg",
            "text": "No constituyen delito por más que sean comprensibles las molestias por las manifestaciones del ministro\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa Sala de lo Penal del Tribunal Supremo ha inadmitido la querella presentada por la Unión de Oficiales de la Guardia Civil contra el ministro de Consumo, Alberto Garzón, por las declaraciones en las que relacionó a un sector de las Fuerzas y Cuerpos de Seguridad del Estado con movimientos golpistas, al estimar que no son constitutivas de delito.\n\nEl auto del que ha sido ponente el magistrado Antonio del Moral, al que ha tenido acceso Europa Press, estima que prevalece la libertad de expresión \"por más que sea comprensibles las molestias o desazón que pueden producir ese tipo de manifestaciones en boca de un miembro del Gobierno en un colectivo como el representado por la asociación querellante\".\n\nEn consonancia con el criterio de la Fiscalía, el alto tribunal señala en su auto que las declaraciones atribuidas a Garzón, que tiene condición de aforado ante la Sala de lo Penal de este órgano, pueden merecer valoraciones negativas o críticas e, incluso, censuras en otros escenarios, si bien en este caso debe valorarse si resultan inidóneas para generar responsabilidad penal \"a la vista del ámbito político en que se enmarcan y la máxima amplitud que debe reconocerse a quienes participan en la vida pública como representantes de los ciudadanos\".\n\n\"Al valorarlas desde la óptica penal hay que insistir en el papel preferente que tiene la libertad de expresión en nuestro ordenamiento jurídico lo que lleva a tolerar ciertos excesos para eludir el riesgo de un efecto desaliento que sería letal para el pluralismo político y la libre circulación de ideas y opiniones\", insiste el Supremo.\n\nAsí lo requiere el pluralismo político, recuerdan los magistrados , \"en salvaguarda del cual no se puede correr el riesgo de hacer del Derecho penal un factor de disuasión del ejercicio de la libertad de expresión, que sería indeseable en un Estado democrático\".\n\n[HEADING=2]ANUNCIAN DEMANDA CIVIL[/HEADING]\n\nEn una nota, y tras conocer el archivo de su querella, la asociación lamenta que un miembro del Gobierno, \"en lugar de defender y proteger las instituciones del Estado (que a ese mismo gobierno le corresponde dirigir), se haya dedicado a sembrar dudas y cuestionarlas, por lo que, si es una persona de honor debería disculparse y reconocer públicamente su exceso\".\n\nEn caso de que no lo haga, anuncian la interposición de una demanda solicitando acto de conciliación previa en el ámbito civil.",
            "date": "06/02/2021-12:18:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-53-positivos-covid-19-militares-espanoles-desplegados-misiones-internacionales-libano-20210205222003.html",
            "title": "53 positivos por Covid-19 entre los militares españoles desplegados en misiones internacionales en Líbano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205222003_640_v2.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUn total de 53 militares españoles desplegados en misiones internacionales en Líbano han dado positivo por Covid-19 y permanecen en aislamiento, según han informado a Europa Press fuentes del Estado Mayor de la Defensa.\n\nEn concreto, estos efectivos de las Fuerzas Armadas españolas infectados son asintomáticos o presentan síntomas leves y están siguiendo los protocolos sanitarios establecidos que obligan al aislamiento.\n\nEn cualquier caso, las mismas fuentes han destacado que esta circunstancia no afecta a la operatividad de las misiones en las que participan el medio centenar de militares afectados.\n\nLa de Líbano, bajo mandato de Naciones Unidas, es la misión más numerosa de las Fuerzas Armadas, con 618 militares actualmente. Entre sus cometidos está vigilar el cese de hostilidades entre Hezbolá e Israel, acompañar y asistir a las fuerzas armadaslocales en el sur del país y a lo largo de la fronteriza 'Línea Azul'y garantizar el acceso humanitario a las poblaciones civiles.\n\nLa Asociación de Tropa y Marinería Española (ATME) ha reclamado información por escrito al Ministerio de Defensa sobre este \"brote\" en la Base Cervantes relativa al \"personal enfermo o aislado por contacto estrecho durante los últimos meses en los diferentes contingentes\".\n\nIgualmente, ha instado al departamento que dirige Margarita Robles a aclarar las razones por las que no se está vacunando \"a este personal o aquellos que se están desplegando\".\n\nEn este sentido, ha exhortado al Ministerio a \"dar órdenes claras, concreta y precisas a sus jefes de contingentes desplegados para que su máxima preocupación, simultáneamente a la misión encomendada, sea la protección de sus integrantes a través de unas medidas que eviten actos, desfiles o actividades innecesarias\".",
            "date": "06/02/2021-12:18:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-urge-gobierno-convocar-conferencia-presidentes-retomar-reforma-financiacion-autonomica-20210205161847.html",
            "title": "El PP urge al Gobierno a convocar la Conferencia de Presidentes para retomar la reforma de la financiación autonómica",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205161847_640.jpg",
            "text": "Llevan una iniciativa al Congreso en la que advierten del \"problema\" con el saldo negativo de las CCAA y los ayuntamientos en 2022 y 2023\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl PP ha registrado en el Congreso de los Diputados una moción consecuencia de interpelación con la que pretenden apremiar al Gobierno de Pedro Sánchez a retomar, en el marco de la Conferencia de Presidentes, los trabajos para reformar el sistema de financiación autonómica y local.\n\nLos de Pablo Casado llevaron esta semana al Pleno de la Cámara Baja una interpelación a la ministra de Hacienda, María Jesús Montero, para que explicara el problema de la financiación actual y futura de las Comunidades Autónomas.\n\nAhora, los 'populares' han decidido transformar esta interpelación en una moción, que se debatirá y votará en el Congreso la semana después de las elecciones catalanas del 14 de febrero, y en la que buscan forzar a la Cámara a posicionarse en este sentido para urgir al Gobierno a convocar esta reunión con los mandatarios autonómicos para acometer la reforma de financiación.\n\nLa última reunión de Conferencia de Presidentes se celebró el pasado 26 de octubre de 2020 para debatir sobre los fondos europeos, ya que contó también con la presencia telemática de la presidenta de la Comisión Europea, Ursula von der Leyen. El presidente del Gobierno, Pedro Sánchez, se comprometió a convocar este órgano de trabajo de manera mensual, si bien han pasado ya más de tres meses desde la última reunión.\n\n[HEADING=2]UN SALDO NEGATIVO DE MÁS DE 5.000 MILLONES CADA AÑO [/HEADING]\n\nAdemás, piden al Ejecutivo de Pedro Sánchez que apruebe los mecanismos que sean necesarios para que las Comunidades Autónomas no tengan que abonar a la Administración Central el saldo negativo que se generará en 2022 y 2023.\n\nSegún se expone en el texto, al que ha tenido acceso Europa Press, el PP advierte que la solución del Gobierno, incrementando las entregas a cuenta realizadas en 2020 y 2021, \"va a generar un problema\" en 2022 y 2023, cuando deba realizarse la liquidación definitiva y las Comunidades Autónomas y entidades locales tengan un salgo negativo de entorno a 5.000 millones de euros en cada uno de esos dos ejercicios.\n\nOtro de los puntos que piden los 'populares' es que se apliquen los mismos criterios y ponderación que ha utilizado Europa para el reparto de los fondos europeos entre los distintos estados miembro, al reparto de esos fondos entre las Comunidades Autónomas, \"eliminando el factor discrecional que amenaza la buena gestión y el reparto justo de esos fondos\".\n\nPor último, en la iniciativa también se insta al Gobierno a respetar y garantizar la autonomía de las CCAA para que, en el ámbito de las competencias que tienen transferidas, \"puedan establecer libremente su política fiscal y tributaria\".",
            "date": "06/02/2021-12:18:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-juez-pide-investigar-si-videos-aportados-podemos-justificar-trabajo-neurona-son-otra-empresa-20210205200614.html",
            "title": "El juez pide investigar si los vídeos aportados por Podemos para justificar el trabajo de Neurona son de otra empresa",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205200614_640.jpg",
            "text": "Cita como testigo a 'El Colibrí', a quien la ex abogada identificó como empleado de Podemos y \"amigo\" de Monedero\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl juez del caso 'Neurona' ha pedido a la Unidad de Delincuencia Económica y Fiscal (UDEF) que investigue si los vídeos aportados por Podemos para justificar que la consultora política hizo el trabajo para el que fue contratada para las elecciones generales del 28 de abril de 2019 fueron obra de otra empresa que prestaba servicios similares.\n\nEn un nuevo auto, el juez Juan José Escalonilla ha fijado su interés en el contrato entre Podemos y Yugen Media que señaló la ex responsable de Cumplimiento Normativo Mónica Carmona en un reciente escrito enviado al instructor, al que llamó la atención sobre el hecho de que el objeto era la prestación de servicios sobre \"redes sociales y producción audiovisual, similares a los contratados con Neurona\".\n\n\"Nos hizo sospechar de una posible contratación duplicada de servicios que podría permitir el desvío de fondos desde Neurona, sobre todo a la vista de la enorme diferencia de precio\" entre ambos contratos, dijo Carmona en su escrito, donde, además de responder al requerimiento de información del juez, añadió hechos nuevos respecto a la denuncia inicial de diciembre de 2019.\n\nEscalonilla, en una decisión del 3 de febrero a la que ha tenido acceso Europa Press, ha remitido el contrato firmado el 21 de febrero de 2019 entre Podemos y Yugen Media a la UDEF para \"comprobar su correspondencia con los servicios contratados por dicho partido político con la entidad Neurona Comunidad SL\".\n\nEn concreto, el titular del Juzgado de Instrucción Número 42 de Madrid ha pedido a la UDEF \"comprobar si los vídeos presentados en la presente causa por el partido político pueden derivar de dicho contrato suscrito con Yugen Media, principalmente en relación con los posteriormente publicitados a través de YouTube y otras redes sociales\".\n\nEn un auto del pasado mes de noviembre, Escalonilla ya había pedido a la Brigada de Investigación de Blanqueo de Capitales y Anticorrupción (UCDE) investigar los vídeos entregados por Podemos para determinar \"la autoría y la fecha de su realización, y cuales otros datos informáticos se puedan obtener\".\n\n[HEADING=2]NUEVAS CITACIONES[/HEADING]\n\nAdemás, ha citado como testigos para el próximo 9 de marzo al administrador de Yugen Media, José Miguel Almazán Domingo, y a Eric Alfredo Guerrero Márquez, porque en base a los metadatos del archivo PDF del borrador del contrato con Neurona que Carmona ha entregado al juez fue él quien lo redactó.\n\nGuerrero Márquez es uno de los nombres que figuran en el escrito de la ex responsable de Cumplimiento Normativo, que le identifica con el alias 'El Colibrí', \"un empleado de Podemos amigo del señor Juan Carlos Monedero\" que se habría encargado de redactar los contratos tanto con Neurona como con ABD, otra consultora política contratada para la campaña electoral de 2019.\n\nEl juez había rechazado citar a 'El Colibrí' mediante un auto del pasado 22 de enero, pero \"a la vista de la documentación presentada por Mónica Carmona\" ha estimado que ahora \"deviene en diligencia de investigación hábil y necesaria para la investigación de los hechos objeto de la presente causa\".\n\nPor último, Escalonilla ha solicitado a la defensa del administrador de Neurona, Elías Castejón, que está investigado, que facilite \"la información relativa a la persona física o jurídica que contrató los servicios profesionales de dicho despacho de cara a la preparación de la escritura de constitución de la compañía mercantil Neurona Comunidad\".\n\n[HEADING=2]LAS ACUSACIONES DE CARMONA[/HEADING]\n\nEl instructor se ha decidido así por indagar algunas de las últimas acusaciones realizadas por Carmona. Entre otras cosas, ha acusado a la ministra de Igualdad, Irene Montero, de usar como niñera a una empleada de Podemos, y al vicepresidente segundo del Gobierno, Pablo Iglesias, de cobrar al menos 7.730 euros en costas procesales de causas pagadas por el partido.\n\nPodemos, por su parte, ha pedido a Escalonilla que \"rechace de plano\" investigar los hechos señalados por Carmona argumentando, por un lado, que \"tiene enemistad manifiesta\" con el partido y sus dirigentes por haber sido despedida y, por otro, que son \"cuestiones de índole personal que nada tienen que ver con el presente procedimiento\".\n\nAsimismo, la formación política ha criticado que Carmona hace \"argumentaciones variopintas\" sobre hechos para los que Escalonilla ya ha sobreseído provisionalmente la causa, como la supuesta 'Caja B', los contratos electorales con ABD, las obras de la nueva sede de Podemos o el acceso no consentido a un disco duro de la abogada 'morada' Marta Flor.\n\nTras descartar esas líneas investigación, el juez se había centrado en el acuerdo entre Podemos y Neurona porque sospecha que fue un contrato simulado para desviar dinero de las cuentas 'moradas'. Sin embargo, ahora las acusaciones populares sopesan pedir al instructor que indague también en los nuevos hechos mencionados por Carmona.",
            "date": "06/02/2021-12:18:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-inicio-juicio-caja-pp-mantiene-comunicar-acusados-positivo-covid-20210205114801.html",
            "title": "El inicio del juicio de la caja 'b' del PP se mantiene tras comunicar uno de los acusados su positivo en covid",
            "image": "",
            "text": "[HEADING=2]MADRID, 5 (EUROPA PRESS)[/HEADING]\n\nEl inicio del juicio por el presunto pago con dinero procedente de la caja 'b' del PP de las obras de la reforma de la sede nacional de los 'populares' se mantiene después de que uno de los acusados, el exgerente del partido Cristóbal Páez, haya comunicado a la Audiencia Nacional que ha dado positivo en covid-19.\n\nEl comienzo de la vista oral seguirá tal y como estaba señalado el próximo lunes, 8 de febrero, con el trámite de cuestiones previas. Según han informado fuentes de la Audiencia Nacional, el tribunal ha acordado mantener la planificación que tenía prevista, pero sin la presencia física de Páez, aunque sí la de su abogado.\n\nSegún una diligencia de ordenación de la Letrada de la Administración de Justicia, a la que ha tenido acceso Europa Press, Páez podrá seguir las cuestiones previas a través de una \"conexión virtual desde su domicilio\".\n\nLa defensa del que fuera gerente de la formación política ha presentado un escrito dirigido a la Sección Segunda de la Sala de lo Penal de la Audiencia Nacional comunicando que su Páez ha dado positivo en covid-19, adjuntando un informe médico, y solicitando la suspensión de la vista.\n\nTras esta noticia, el tribunal no ha estimado la petición de suspensión, permitiendo que el exgerente del PP pueda seguir el juicio de forma telemática y que su abogado alegue \"lo que estime oportuno en relación a la presencia de su cliente al inicio de las sesiones de juicio oral\", según señala la diligencia de ordenación.\n\nEl tribunal formado por los magistrados José Antonio Mora Alarcón, María Fernanda García y Fernando Andreu ha acordado celebrar al menos el trámite de cuestiones previas y dependiendo de las alegaciones que las partes hagan, decidirá como se desarrollará la vista oral o si ésta se suspende, han señalado las mismas fuentes.\n\nTras las cuestiones previas, se dará paso al interrogatorio de los acusados, entre ellos Páez y el extesorero del PP Luis Bárcenas. Se da la circunstancia de que los acusados deben estar presentes en la vista oral al menos hasta que declaren como investigados, momento en el cual el tribunal puede autorizar su dispensa de seguir asistiendo a las sesiones, apuntan fuentes jurídicas consultadas por Europa Press.\n\n[HEADING=2]BANQUILLO DE LOS ACUSADOS[/HEADING]\n\nCristóbal Páez se enfrenta a un año y medio de cárcel por los mismos delitos salvo el de apropiación; mientras que para Bárcenas, la Fiscalía Anticorrupción pide cinco años de prisión por el delito de apropiación indebida, falsedad documental y contra la Hacienda Pública, condena que se sumaría a los 29 años que ya cumple en un centro penitenciario por la primera época de la trama Gürtel.\n\nAdemás, en el banquillo de los acusados también se sentarán los socios de Unifica, Gonzalo Urquijo y Belén García, para quienes el Ministerio Público solicita tres años y 10 meses por falsedad documental y contra la Hacienda Pública.\n\nOtra de las acusadas es la empleada de esta empresa Laura Montero, para quien se interesa el sobreseimiento de la causa. En cuanto al PP, se le atribuye la responsabilidad civil subsidiaria de los presuntos delitos que los demás acusados habrían cometido.\n\nEl tribunal había previsto un calendario para las dos primeras semanas de juicio para practicar las cuestiones previas, los interrogatorios de los acusados y la declaración de los primeros testigos.\n\nParte de la expectación de este juicio llegará con las testificales, pues entre los comparecientes previstos están los expresidentes del Gobierno y ex líderes del PP José María Aznar y Mariano Rajoy; los ex secretarios generales del PP Javier Arenas, Francisco Álvarez Cascos, Ángel Acebes y María Dolores de Cospedal; así como el exvicepresidente del Gobierno Rodrigo Rato; los exministros Federico Trillo, Jaume Matas y José María Michavila; o el expresidente del Senado Pío García Escudero. Para estas declaraciones aún no se ha fijado fecha.",
            "date": "06/02/2021-12:18:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gonzalez-laya-replica-lavrov-espana-23-democracias-plenas-mientras-rusia-ocupa-puesto-124-20210205161713.html",
            "title": "González Laya replica a Lavrov que España es una de las 23 democracias plenas, mientras Rusia ocupa el puesto 124",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205161713_640.jpg",
            "text": "[I]Suscríbete a nuestro canal de Telegram para recibir cada día noticias como esta[/I]\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa ministra de Ministerio de Asuntos Exteriores, UE y Cooperación, Arancha González, ha defendido que en España \"no hay presos políticos\" después de que el jefe de la diplomacia rusa, Sergei Lavrov, haya comparado el caso del opositor Alexei Navalni con el de los presos independentistas catalanes. Asimismo, ha recordado que España es una de las 23 democracias plenas, mientras Rusia ocupa el puesto 124 mundial.\n\n\"En España no hay presos políticos, hay políticos presos\", ha sostenido la ministra, que ha deseado que Navalni, que está encarcelado, \"tenga la capacidad de hacer campaña y participar en las próximas elecciones rusas como lo están haciendo los líderes independentistas catalanes que cumplen condena\".\n\nAsimismo, aunque ha apostado por no entrar en comparaciones porque \"siempre son odiosas\", ha recordado a Lavrov que España es \"una de las 23 democracias plenas\" mientras que Rusia ocupa el puesto 124 de 167 países y que aquí \"todos los ciudadanos tienen garantizados sus derechos y libertades\".\n\nEl Alto Representante de Política Exterior de la UE, Josep Borrell, quien se encuentra de visita oficial en Moscú, ha pedido este viernes a las autoridades rusas la liberación de Navalni, detenido la semana pasada y condenado a cumplir una pena pendiente de dos años y ocho meses este martes, y ha recalcado que la UE espera que Rusia realice una investigación \"independiente y completa\" sobre su envenenamiento el pasado verano.\n\nTras las palabras de Borrell durante la rueda de prensa conjunta, Lavrov ha respondido remitiéndose a casos de abusos policiales vividos en la UE y Estados Unidos últimamente, para, en este punto, sacar a la palestra la situación de los presos independentistas como ejemplo de \"decisiones judiciales motivadas políticamente\".\n\nEn un paralelismo con las denuncias europeas sobre la situación de Navalni, el ministro ruso ha señalado que \"los líderes independentistas catalanes están en prisión por organizar un referéndum, una decisión que la justicia española no ha revocado pese a que tribunales de Alemania y Bélgica hayan fallado en contra\".\n\n\"Ante esto, España ha defendido su sistema judicial y ha pedido no dudar de sus decisiones. Eso es lo que queremos de Occidente en términos de reciprocidad\", ha argumentado el ministro ruso, que ha vuelto a poner en tela de juicio que Navalni fuera envenenado.",
            "date": "06/02/2021-12:18:39",
            "posted": true
        }
    ]
}