{
    "articles": [
        {
            "link": "https://www.europapress.es/nacional/noticia-revilla-lamenta-dimision-gerente-primaria-solidaridad-subordinada-20210205122513.html",
            "title": "Revilla lamenta la dimisión de la gerente de Primaria en \"solidaridad\" con su subordinada",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205122513_640.jpg",
            "text": "El presidente regional, Miguel Ángel Revilla, lamenta \"mucho\" la dimisión de la gerente de Atención Primaria del Servicio Cántabro de Salud (SCS), Alicia Gómez, en un \"gesto de solidaridad\" con su subordinada Beatriz Josa, la directora médica que renunció al cargo la semana pasada al trascender que su madre, de 87 años, había recibido la vacuna del Covid.\n\nEl regionalista ha subrayado la \"extraordinaria\" capacidad de la gerente y confía en que \"pronto\" sea sustituida por otra persona de la misma \"valía\" o \"parecida\". En este sentido, ha indicado que no le constan más ajustes en la Consejería de Sanidad, algo que, en cualquier caso, es competencia de su titular, el socialista Miguel Rodríguez.\n\n\"Pregúntenle a él\", ha respondido Revilla este viernes a los periodistas, al ser cuestionado por la marcha de la gerente días después de hacerlo su subordinada, y a los que ha señalado que el consejero no le ha comentado nada acerca de otros posibles cambios en su departamento. Al respecto, se ha referido a la comparecencia de Rodríguez prevista en el Parlamento.\n\nEn todo caso, el presidente ha asegurado que Gómez -hija de Ignacio Gómez Llata, que junto a él fundó la asociación ADIC, de la que luego nació el PRC- no ha dimitido por no estar de acuerdo con la línea sanitaria trazada en la región.\n\nPor contra, ha sido un \"acto de solidaridad\" con Josa, que renunció a su puesto a pesar de que entendió que no había cometido \"ninguna ilegalidad\" con la vacunación a su madre, con una dosis que sobró cuando se administraban a profesionales sanitarios del servicio de emergencias 061, en el centro de salud Nueva Montaña de Santander.\n\nA propósito de este hecho, el presidente cántabro ha recordado que en toda España existe en la actualidad una \"sensibilidad enorme\" con el proceso de inmunización frente al Covid, de modo que \"nadie debe saltarse las normas\", más si se trata de un cargo público.\n\nAsí, el proceso \"se mira con lupa\", ya que no es lo mismo -ha comparado- que se vacune un político que una persona que tiene contacto directo con los enfermos.\n\nPara finalizar, Revilla ha subrayado la \"buena gestión\" que a su juicio se está realizando en Cantabria respecto a la pandemia, ya que a pesar de las críticas de la oposición \"los datos son elocuentes\". Dentro de que todas las comunidades autónomas están \"mal\", ha destacado que la nuestra está \"mucho mejor\" que las demás, gracias a la planificación hecha, cuando lleguen más vacunas, podrá demostrar su capacidad para \"ponerlas todas inmediatamente\".",
            "date": "05/02/2021-12:38:08",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-carnaval-barcelona-sera-virtual-ruas-actividades-pequeno-formato-20210205123019.html",
            "title": "El Carnaval de Barcelona será virtual, sin rúas y con actividades en pequeño formato",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123019_640.jpg",
            "text": "",
            "date": "05/02/2021-12:38:07",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-juez-abre-diligencias-derribo-cruz-aguilar-frontera-cordoba-20210205123234.html",
            "title": "El juez abre diligencias tras el derribo de la cruz de Aguilar de la Frontera (Córdoba)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123234_640.jpg",
            "text": "El Juzgado de Primera Instancia e Instrucción de Aguilar de la Frontera (Córdoba) ha ordenado la apertura de diligencias previas tras la querella interpuesta por la Asociación Española de Abogados Cristianos contra la alcaldesa de la localidad, Carmen Flores (IU), por la supuesta comisión de un delito de prevaricación administrativa por el derribo de la cruz del Llanito de las Descalzas, que estaba aledaña al conjunto histórico artístico del Monasterio de San José y de San Roque, declarado Bien de Interés Cultural (BIC) en 1983.\n\nSegún recoge el auto del juez, \"no se admite la querella en tanto no se subsane el defecto apreciado consistente en falta de procurador y de poder especial para interponer querella en un plazo de cinco días\", si bien ordena incoar diligencias previas, \"dando cuenta de su incoación al Ministerio Fiscal\".\n\nEn este caso, el juez expone que en la querella \"se relatan hechos que pudieran ser constitutivos de delito para cuya persecución no es necesaria la presentación de querella, como lo es el de prevaricación administrativa, razón por la cual debe atribuírsele ya el valor de denuncia, con los efectos procesales que a ésta son inherentes, debiendo incoarse diligencias previas para la averiguación de los hechos denunciados y circunstancias que concurren en su comisión\".\n\nAnte ello, la organización de juristas asegura que \"la decisión de destruir el monumento no se había aprobado en Pleno, por lo que se realizó de forma completamente ilegal, además de que supone atentar contra un derecho fundamental, como es la libertad religiosa\".\n\nEn este sentido, la presidente de Abogados Cristianos, Polonia Castellanos, ha celebrado la decisión, porque \"hay que poner fin a las actitudes totalitarias, propias de talibanes\", y ha anunciado que \"cada vez que se derribe una cruz, Abogados Cristianos llevará al responsable ante la justicia\".\n\nAl respecto, ha asegurado que no pararán \"hasta reponer todas las cruces que se tiren\", al tiempo que ha criticado que, \"con esta acción, el Ayuntamiento de Aguilar de la Frontera lo único que ha buscado es acabar con un símbolo cristiano, tal y como se ha visto en otras localidades gobernadas por los mismos partidos\".",
            "date": "05/02/2021-12:38:06",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-aguado-recalca-ciudadanos-diferencia-pp-cesaria-gerente-hospital-alcala-no-aceptable-20210205123253.html",
            "title": "Aguado recalca que Ciudadanos, a diferencia de PP, cesaría a la gerente del hospital de Alcalá: \"No es aceptable\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123253_640.jpg",
            "text": "El vicepresidente de la Comunidad de Madrid, Ignacio Aguado, ha insistido en que Ciudadanos cesaría a la gerente del hospital Príncipe de Asturias de Alcalá de Henares, Dolores Rubio, por deslizar que habría que prohibir a pacientes que tuvieran acceso a su móvil para evitar que no quisieran ir al Hospital Isabel Zendal.\n\nPor su parte, tanto la Consejería de Sanidad como el viceconsejero de Salud Pública y Plan Covid-19, Antonio Zapatero, han manifestado que \"no ha lugar\" para pedir el cese de la gerente por una \"conversación privada\".\n\n\"Ese audio, esa conversación, que hemos conocido ayer no es aceptable porque supone una falta de respeto evidente a las familias y a los pacientes que están ingresados en los hospitales. No se les puede privar de su comunicación, de sus teléfonos, para que puedan hablar con sus familias\", ha señalado Aguado en declaraciones a los periodistas en una acto en la sede de Cáritas en Getafe.\n\nEl vicepresidente ha recordado que en la primera ola \"hubo mucha gente que perdió la vida incluso sin poder despedirse de sus familiares, sin poder tener una comunicación\" y que la propia Administración puso a disposición de muchos \"ipad, teléfonos y tarjetas sim\".\n\nAguado ha señalado que \"es incompatible esa declaraciones con permanecer en el cargo, al menos desde el punto de vista de Ciudadanos\" pero ha recordado que son un Gobierno de coalición donde el propio acuerdo político determina que cada formación \"nombra y elige a sus cargos\".\n\n\"Yo le puedo decir lo que nosotros habríamos hecho si estas responsabilidades dependieran de una consejería de Ciudadanos. Esta señora, esta gerente, no continuaría en el cargo\", ha dicho.\n\nA pesar de esto, ha manifestado que tienen que respetar la decisión de su socio (PP) que ha sido mantenerla pero esto no tiene que implicar \"más discrepancia, ni mas fricción de la ya existente\". \"Es importante que las dos formaciones políticas mostremos nuestro punto de vista y en este caso son distintos\", ha señalado.",
            "date": "05/02/2021-12:38:06",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/islas-canarias/noticia-guardia-civil-recomienda-evitar-desplazarse-cumbre-gran-canaria-nevadas-tormentas-lluvias-20210205123405.html",
            "title": "La Guardia Civil recomienda evitar desplazarse a la cumbre de Gran Canaria ante las nevadas, tormentas y lluvias",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123405_640.jpg",
            "text": "La Guardia civil ha recomendado este viernes, ante la situación de alerta por nevadas, tormentas y lluvias que ha motivado el cierre de todos los accesos a la zona de la cumbre, que se eviten los desplazamientos a la zona para evitar estacionamientos en el margen de la carretera y aglomeraciones que pueden afectar al cumplimiento de la normativa sanitaria para la prevención del coronavirus.\n\nAsimismo, piden no subir a la cumbre ante el riesgo de desprendimiento, por lo que indican que se deben seguir las indicaciones de los agentes, así como las señales indicadoras que se observen, por lo que solicitan evitar desplazamientos innecesarios y, en caso de necesidad, consultar las condiciones tanto meteorológicas como del estado de las vías afectadas por las que se vaya a circular, según informó la Benemérita en nota de prensa.\n\nPor último, apuntan que no respetar las citadas señales de agentes de la autoridad y señales circunstanciales de balizamiento que determinen el corte de una vía puede conllevar sanciones graves (200 euros cada una de ellas y 4 puntos) por infringir los artículos 143 y 144 del reglamento general de circulación.",
            "date": "05/02/2021-12:38:05",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-parador-saler-pone-marcha-semillero-especies-peligro-extincion-unico-espana-20210205123436.html",
            "title": "El Parador de El Saler pone en marcha un semillero de especies en peligro de extinción \"único en España\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123436_640.jpg",
            "text": "",
            "date": "05/02/2021-12:38:04",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gobierno-vasco-apuesta-intensificar-dialogo-culminar-traspaso-gestion-prisiones-20210205123631.html",
            "title": "El Gobierno Vasco apuesta por \"intensificar el diálogo\" para culminar el traspaso sobre la gestión de las prisiones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123631_640.jpg",
            "text": "Garamendi destaca que el proceso para ejecutar la transferencia es \"transparente\" y está \"perfectamente protocolizado\"\n\nLa consejera de Autogobierno del Ejecutivo vasco, Olatz Garamendi, ha reiterado su apuesta por \"intensificar el diálogo\" con el Gobierno central para ejecutar la transferencia a Euskadi de la competencia sobre la gestión de los centros penitenciarios ubicados en la comunidad autónoma, tal y como se contempla en el Estatuto de Autonomía de Gernika de 1979.\n\nGaramendi ha respondido este viernes, en el pleno de control que celebra el Parlamento Vasco, a una pregunta de PP+Cs sobre las negociaciones entre los gobiernos central y autonómico para concretar este traspaso competencial.\n\nLa consejera ha recordado que la competencia sobre la gestión de las prisiones está recogida en el Estatuto de Autonomía de Euskadi de 1979. El artículo diez de esta norma establece que la Comunidad Autónoma del País Vasco tiene \"competencia exclusiva\" en la \"organización, régimen y funcionamiento\" de establecimientos penitenciarios y de reinserción social, \"conforme a la legislación general en materia civil, penal y penitenciaria\".\n\n[HEADING=2]\"COMPLEJIDAD TÉCNICA\"[/HEADING]\n\nGaramendi ha reconocido que \"complejidad técnica\" que reviste un traspaso competencial de estas características, aunque ha expresado su confianza en que la negociación bilateral iniciada con el Gobierno central permita completar el traspaso.\n\nLa consejera ha defendido que el proceso para la ejecución de la transferencia es \"transparente\" y está \"perfectamente protocolizado\". Además, ha afirmado que \"tan importante\" como la ejecución de la transferencia es que está se lleve a cabo \"en condiciones óptimas y de seguridad jurídica\".\n\nGaramendi ha recordado que ya existe un borrador sobre la forma de concretar el traspaso, y ha mostrado su confianza en que sea posible ejecutar la transferencia antes del 31 de marzo, tal y como se han comprometido a hacer ambas administraciones.\n\n[HEADING=2]\"RETICENCIAS\" DEL ESTADO[/HEADING]\n\nLa consejera ha destacado que el Gobierno Vasco sigue trabajando para que, a través de esta y del resto de transferencias pendientes, \"se cumpla\" un Estatuto de Autonomía aprobado hace 41 años, y ha expresado su \"preocupación\" por la posibilidad de que se pueda producir una \"desviación\" en el cumplimiento \"íntegro\" de la norma.\n\nEn todo caso, ha reafirmado su apuesta por \"intensificar el diálogo\" para avanzar en el cumplimiento del Estatuto de Autonomía de Euskadi, un objetivo ante el que el Estado español \"se ha mostrado reticente en demasiadas ocasiones\". \"Estamos cerca de dar un paso adelante en ese camino\", ha afirmado, en referencia a los acuerdos alcanzados con el Gobierno central sobre el traspaso de las competencias pendientes de transferir a Euskadi.\n\n[HEADING=2]\"OSCURIDAD\"[/HEADING]\n\nPor su parte, el parlamentario de PP+Cs Luis Gordillo ha mostrado su \"preocupación\" por la \"oscuridad\" y la falta de \"luz y taquígrafos\" que --según ha dicho-- rodean a las negociaciones entre los ejecutivos central y vasco.\n\nAdemás, ha advertido de que si se transfiere a Euskadi la competencia sobre la gestión de las prisiones se va a \"triplicar\" la población reclusa internada en las cárceles de Euskadi y se va a producir una \"sobrecarga\" de trabajo para los funcionarios.\n\nAsimismo, ha afirmado que el Gobierno Vasco tiene el objetivo de \"privatizar\" el modelo de gestión de las prisiones, dejando la gestión del proceso de reinserción social de los reclusos en manos de asociaciones del tercer sector \"afines a cierto tipo de presos\".",
            "date": "05/02/2021-12:38:03",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-inicio-juicio-caja-pp-aire-exgerente-pp-cristobal-paez-comunica-positivo-covid-20210205112536.html",
            "title": "El inicio del juicio de la caja 'b' del PP en el aire: El exgerente del PP Cristóbal Páez comunica su positivo en covid",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205112536_640.jpg",
            "text": "El tribunal tendrá que decidir si suspende la vista oral hasta que se recupere\n\nEl inicio del juicio por el presunto pago con dinero procedente de la caja 'b' del PP de las obras de la reforma de la sede nacional de los 'populares' se encuentra en el aire debido a que uno de los acusados, el exgerente del partido Cristóbal Páez, ha comunicado a la Audiencia Nacional que ha dado positivo en covid-19.\n\nEl comienzo de la vista oral está previsto para el próximo lunes, 8 de febrero, con el trámite de cuestiones previas. Después se procederá al interrogatorio de los acusados, entre ellos Páez y el extesorero del PP Luis Bárcenas.\n\nSegún ha adelantado 'El Mundo' y han confirmado fuentes jurídicas a Europa Press, la defensa del que fuera gerente de la formación política ha presentado un escrito dirigido a la Sección Segunda de la Sala de lo Penal de la Audiencia Nacional comunicando que ha dado positivo en covid-19.\n\nLas mismas fuentes consultadas explican que ahora el tribunal tiene que decidir si suspender la vista oral hasta que Páez se encuentre en buenas condiciones médicas para acudir presencialmente a la sede judicial o ver si existe alguna otra alternativa que permita no aplazar el inicio del juicio.",
            "date": "05/02/2021-12:38:03",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gobierno-nombrara-pronto-nuevo-embajador-londres-quedar-vacante-puesto-20210204124128.html",
            "title": "El Gobierno nombrará \"pronto\" al nuevo embajador en Londres tras quedar vacante el puesto",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204124128_640.jpg",
            "text": "El Gobierno tiene previsto nombrar \"pronto\" al nuevo embajador en Londres después de que esta semana se haya hecho efectivo el cese de su anterior titular, Carlos Bastarreche, quien el pasado noviembre había alcanzado la edad de jubilación pero permaneció de forma temporal en la plaza, según fuentes diplomáticas.\n\nDesde el Gobierno se había mantenido hasta ahora en varias respuestas parlamentarias, la última fechada el 12 de enero, que Bastarreche seguiría en el cargo \"en tanto no se decida el relevo\".\n\nSin embargo, el Consejo de Ministros aprobó este martes su cese a petición de la ministra de Asuntos Exteriores, UE y Cooperación, Arancha González Laya, el cual se publicó el miércoles en el BOE, haciéndolo efectivo.\n\nComo resultado de ello, según las fuentes diplomáticas consultadas por Europa Press, al frente de la Embajada en Londres ha quedado el encargado de negocios, José María Fernández López de Turiso, \"un diplomático experimentado\".\n\nBastarreche se jubiló como funcionario al cumplir los 70 años el pasado 27 de noviembre, pero siguió en el puesto como jefe de misión a la espera de que terminara la negociación sobre la relación futura entre Reino Unido y la UE. El acuerdo en este sentido se alcanzó el 24 de diciembre.\n\nDesde la oposición, habían reprochado al Gobierno la falta de previsión a la hora de elegir a su sucesor, pero el Ministerio de Exteriores se defendió argumentando que los embajadores no tienen periodos de mandato estipulados y que Bastarreche seguiría en el puesto hasta que su relevo fuera decidido.\n\nEl procedimiento de designación de embajador requiere la solicitud del plácet al país receptor, en este caso Reino Unido, el cual debe ser aceptado antes de que el Gobierno apruebe la designación del mismo en Consejo de Ministros.\n\nLas fuentes consultadas no han aclarado si ya se ha cumplido con el trámite inicial de solicitar el plácet a las autoridades británicas. Tampoco han podido confirmar si González Laya podría presentar ya el próximo martes ante el Consejo de Ministros el nombre del relevo de Bastarreche.",
            "date": "05/02/2021-12:38:02",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-policias-guardias-civiles-respaldan-palabras-numero-dos-interior-pedir-ser-proximos-vacunarse-20210204120942.html",
            "title": "Policías y guardias civiles respaldan las palabras del 'número dos' de Interior para pedir ser los próximos en vacunarse",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204120942_640.jpg",
            "text": "La Asociación Unificada de Guardias Civiles (AUGC) y el Sindicato Unificado de Policía (SUP) han reiterado este jueves su petición a la nueva ministra de Sanidad, Carolina Darias, y al Ministerio del Interior para que los agentes sean el siguiente colectivo que se vacune frente a la Covid-19. También han pedido mascarillas FPP2 debido a las tareas que realizan a diario en miles de identificaciones, controles o en contacto estrecho con inmigrantes.\n\nLa petición la realizan tras las palabras de ayer en el Executive Forum del secretario de Estado de Seguridad, Rafael Pérez Ruiz, en las que señaló que se había dado la orden para que las direcciones generales tuvieran \"listo\" el plan de vacunación, una vez lo indique el Ministerio de Sanidad y tras culminar el proceso de los colectivos vulnerables.\n\n\"El Ministerio\", dijo Pérez Ruiz, \"está convencido de la importancia crítica que tiene la vacunación de los funcionarios de este departamento, incluido los funcionarios de Instituciones Penitenciarias\".\n\n\"AUGC y el SUP apoyan sus declaraciones y espera que no se retracte en los planes anunciados\", continúan en un comunicado, subrayando que \"resulta vital prevenir la transmisión del virus en un colectivo profesional fundamental para garantizar tanto la aplicación de las medidas limitativas de circulación o actividad comercial del estado de alarma como para ofrecer auxilio a colectivos desfavorecidos o mantener el resto de actuaciones en el ámbito de la Seguridad Ciudadana\".\n\nEste llamamiento se amplía a las Comunidades Autónomas que están representadas en el Grupo de Trabajo Técnico de Vacunación, en el seno del Consejo Interterritorial del Sistema Nacional de Salud, \"de tal forma que los expertos de Andalucía, Canarias, Cataluña, Comunidad Valenciana, Galicia, Madrid, Murcia y País Vasco pongan sobre la mesa de2 ese órgano la necesidad urgente de iniciar la protección de los agentes.\n\nUna vez vacunados estos colectivos más vulnerables, creen que los dos Ministerios y las Comunidades Autónomas tienen que elaborar y publicar una tercera actualización de la Estrategia de Vacunación, que se sumaría a las emitidas el 18 de diciembre de 2020 y el 21 de enero de 2021. El acceso a las dosis antes de tiempo motivó el cese de un oficial de la Guardia Civil, enlace en el Estado Mayor de la Defensa, así como el del JEMAD.\n\n[HEADING=2]DOTACIÓN DE MASCARILLAS FFP2[/HEADING]\n\nMientras se desarrolla e implementa la Estrategia de Vacunación, las dos organizaciones demandan la entrega con carácter de urgencia de mascarillas con nivel de protección FFP2 sin válvula de exhalación, \"pues este material preventivo el que permite no contagiar y al mismo tiempo proteger a su portador\".\n\n\"A diario realizamos miles de identificaciones, controles de personas, vehículos, pruebas de alcoholemias, recepción de denuncias, auxilios, rescates o mantenemos contacto estrecho con inmigrantes\", argumentan estas dos asociaciones.\n\nTambién recuerdan que prestan servicio en contacto directo junto a otros agentes, ya sea en patrullas de seguridad ciudadana o cualquier otro cometido. \"En todas estas situaciones del servicio el contacto con dichas personas es ineludible y superior a 15 minutos con menos de dos metros de distancia\", concluyen.",
            "date": "05/02/2021-12:38:02",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-willy-barcenas-canta-madre-puertas-juicio-caja-inutil-llorar-mejor-luchar-muerte-20210205114524.html",
            "title": "Willy Bárcenas canta a su madre a las puertas del juicio por la 'caja b': \"Es inútil llorar, mejor luchar a muerte\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205114524_640.jpg",
            "text": "Willy Bárcenas, líder del grupo pop Taburete e hijo del extesorero del PP Luis Bárcenas y de su esposa, Rosalía Iglesias, ambos actualmente en prisión, es el autor de la canción 'Mamá', que cierra su último disco publicado este viernes y en el que canta frases como \"es inútil llorar, mejor luchar a muerte\".\n\nLa publicación de la canción se produce a tres días del inicio del juicio que se celebrará en la Audiencia Nacional contra su padre y el ex gerente del partido, Cristóbal Páez, entre otros, por las obras de la reforma de la sede nacional de los 'populares' con dinero procedente de la presunta 'caja B' del partido.\n\nTambién coincide en el tiempo con el escrito que Bárcenas remitió esta semana a la Fiscalía Anticorrupción y que podría dar un vuelco al caso, en el que el extesorero afirma que el expresidente del Gobierno Mariano Rajoy destruyó los papeles en los que se había anotado todos los movimientos de esa caja 'b' del partido \"sin saber\" que él conservaba una copia.\n\n\"Hoy te quiero pedir que escuches lo que tengo que escribir para tí\", comienza Willy Bárcenas cantando, para añadir \"voy a tener que abrir la boca, me duele más, No asumo la derrota\".\n\nDesde el entorno de Bárcenas se venía especulando con que el antiguo tesorero del PP podría \"tirar de la manta\" tras el ingreso en prisión de su esposa Rosalía el pasado 8 de noviembre para cumplir la pena de 12 años y 11 meses de prisión que se le impuso en el juicio por la primera etapa de la trama 'Gürtel\".\n\nDe hecho, en su misiva a Anticorrupción Bárcenas señala expresamente que en su primera declaración en julio de 2013 ya puso de manifiesto su colaboración con la Justicia, aunque no fue todo lo amplia posible por recomendación de su entonces abogado. No obstante, esta postura cambió en su siguiente declaración sobre la investigación de los denominados 'papeles de Bárcenas' porque \"con ingenuidad\", confío en la \"promesa\" que, según dice, se le hizo llegar a través de \"un intermediario\".\n\nEl compromiso sería que el extesorero 'popular' y ex senador \"guardaba silencio\" y no \"manchaba el nombre\" del PP a cambio de que su mujer, Rosalía Iglesias, no entrara en la cárcel tras el dictado de la sentencia por los primeros años de la trama Gürtel. \"El sentimiento de culpabilidad de haber podido provocar que mi mujer estuviese en riesgo de perder la libertad y entrar en prisión, me hizo creer, inocentemente, en la promesa\", admitía en su misiva.\n\n[HEADING=2]\"ESTE FINAL NO TOCA\"[/HEADING]\n\nEn su canción, Willy Bárcenas parece compartir el desencanto de su padre cuando señala \"esta canción y este final, no tocan, pero estaré, resistiré, por ti que me diste la vida y me cuidaste en las noches rotas\".\n\nLa canción añade: \"Hoy voy a seguir por ver esos momentos que quedan por vivir, te recordaré si miro cada noche tu foto en la pared. Es inútil llorar, mejor luchar a muerte. Yo te quiero, mamá\".",
            "date": "05/02/2021-12:38:00",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-preso-burgos-cartea-ana-botin-pedir-perdon-director-banco-atraco-punta-pistola-20210205104616.html",
            "title": "Un preso de Burgos se cartea con Ana Botín para pedir perdón al director de un banco que atracó a punta de pistola",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205104616_260.jpg",
            "text": "La iniciativa se enmarca en los encuentros de Justicia Restaurativa que se han impulsado en las cárceles\n\nJulio, un interno del centro penitenciario de Burgos, ha celebrado un encuentro restaurativo con el director de una sucursal bancaria víctima de uno de sus atracos en Guipúzcoa en 2014, por el que cumple condena por robo con violencia. El encuentro fue propiciado después de que este preso se carteara con la presidenta del Banco Santander, Ana Botín.\n\nLa presidenta del Banco Santander permitió la participación del director de una de las sucursales que atracó Julio usando un arma real. El preso, que por entonces era toxicómano, comenzó a participar el pasado mes de noviembre en el programa de Justicia Restaurativa. La carta, de hecho, fue el arranque de su plan para reparar el daño causado.\n\nEl pasado mes de diciembre, según ha explicado Instituciones Penitenciarias, Julio recibió una carta de respuesta en la que Ana Botín agradecía su iniciativa y le ofrecía su colaboración. El encuentro, de 45 minutos, se celebró el pasado viernes por videoconferencia debido a las restricciones por la Covid-19.\n\n[HEADING=2]UNA VIDA ANTERIOR DELICTIVA [/HEADING]\n\nJulio, toxicómano, tuvo una recaída tras siete años sin consumir drogas en el momento en el que se produjo el atraco. Según Instituciones Penitenciarias, estas explicaciones no las ofreció como justificación de lo ocurrido sino como parte de la asunción de su responsabilidad.\n\nTambién narró al director de la sucursal guipuzcoana todo el proceso de reflexión realizado durante su privación de libertad, el cambio de sus motivaciones vitales y la importancia del encuentro al considerarle \"representante de todas aquellas personas que fueron víctimas directas de su anterior vida delictiva\".\n\nPrevio al encuentro, el director del banco también participó en los talleres preparatorios de la entidad que facilita el proceso de mediación. Tras escuchar atentamente a Julio, relató cómo vivió aquel día de 2014 y, entre otros detalles, habló del impacto que le causó enterarse por agentes de la Ertzaintza de que la pistola con la que fue apuntado por el condenado era un arma real, y no de juguete como pensó durante los hechos.\n\nEl encuentro, de 45 minutos y realizado mediante videoconferencia por  las restricciones derivadas de la COVID-19, finalizó con la solicitud de reparación por parte de la víctima: animar al condenado a emprender un camino distinto en la vida. Este se comprometió con ese cambio y tras darle de nuevo las gracias recibió esta respuesta: \"De nada, todos somos personas\".\n\n[HEADING=2]62 CONDENADOS EN DIÁLOGOS RESTAURATIVOS[/HEADING]\n\nEste encuentro en el centro penitenciario de Burgos fue el segundo realizado por la Sociedad Científica de Justicia Restaurativa, que también lleva a cabo talleres con condenados en tercer grado o a penas alternativas a la prisión, y encuentros con víctimas directas o indirectas de los delitos.\n\nLos talleres de Justicia Restaurativa comenzaron a impartirse en 2016 entre condenados a penas alternativas a la prisión. De las 38 personas que participaron en 2017 en aquellos talleres, Instituciones Penitenciarias asegura que ahora son 855 participantes en 2020.\n\nEn 2019 se introdujeron también en las prisiones con la participación, hasta la fecha, de 62 internos. A lo largo de 2021 el taller 'Diálogos Restaurativos' estará presente ya en las prisiones de 14 comunidades autónomas, Ceuta y Melilla.",
            "date": "05/02/2021-12:37:58",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-dice-pp-no-investira-illa-si-clave-elegira-constitucionalista-italia-20210205121251.html",
            "title": "Casado dice que el PP no investirá a Illa y que si es clave elegirá a \"un constitucionalista\" como en Italia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205121251_640.jpg",
            "text": "Espera que los funcionarios y la administración \"no politizada\" preserven la seguridad el 14F: \"Estoy seguro de que podrán hacerlo\"\n\nEl líder del PP, Pablo Casado, ha asegurado que si el PP es \"clave\" tras las elecciones catalanas no investirá al socialista Salvador Illa como presidente de la Generalitat sino que apostará por un \"líder constitucionalista\", como ha ocurrido en Italia, que pueda \"dar carpetazo al procés\". Según ha dicho, su partido no puede apoyar \"al peor ministro de Sanidad de Europa\" con la pandemia y que, además, defiende \"una mesa por la amnistía y la autodeterminación\".\n\nEn una en entrevista en la cadena Cope, que ha recogido Europa Press, Casado ha afirmado que si el PP es \"influyente\" tras los comicios del 14 de febrero, Pedro Sánchez \"tendrá más difícil seguir sobreviviendo a costa de ERC y JxCat\".\n\n\"El 14F lo que se decide es si queremos que Sánchez tenga patente de corso para seguir haciendo lo que quiera o si queremos que tenga que depender de fuerzas moderadas o incluso que no tenga garantizada su permanencia en el poder toda la legislatura\", ha declarado.\n\nAnte la posibilidad de que Vox supere al PP como recogen algunas encuestas, Casado ha señalado que la posición de su partido es \"clave\" en Cataluña. \"Lo que queremos es que el Gobierno no dependa de la Cup sino que dependa del PP\", ha manifestado.\n\nAunque ha reconocido que el PP tuvo una representación \"muy pequeña\" en las últimas elecciones catalanas --solo 4 escaños-- \"después del procés\" y la aplicación del 155, pero ha subrayado que eso \"no quiere decir que no sea importante\" porque es una formación que preside ahora Europa, ha gobernado España 15 años y gobierna ya en una gran ciudad catalana como Badalona.\n\nAdemás, ha destacado que el PP es \"el único partido\" que está haciendo una campaña con \"propuestas reales\" para Cataluña, con bajadas de impuestos \"poniéndolo a la altura de Madrid; planteando \"acabar con la ocupación\" ilegal de viviendas; y apostando por \"la libertad educativa\" y por mejorar la sanidad.\n\nCasado ha criticado que ahora el PSOE presente a Illa, \"el peor ministro de Sanidad de Europa\", como \"un supuesto salvador\" cuando, a su juicio, ya se sabe que los socialistas \"van a pactar con ERC\" como \"ha hecho siempre\".\n\n[HEADING=2]\"IR A VOTAR ES TAN SEGURO COMO IR A COMPRAR EL PAN\"[/HEADING]\n\nAl ser preguntado si cree que la logística de las elecciones puede dar al traste si hay muchas bajas de las personas que tienen que estar en mesas electorales el día 14, Casado ha señalado que el PP lleva pidiendo desde hace un mes conocer \"toda la información sanitaria\" y sobre \"posible imposibilidad\" de votar.\n\n\"Ni el Govern nos dio la información ni nos lo ha dado el Gobierno de España\", ha manifestado, para añadir que el Ejecutivo de Pedro Sánchez ha estado \"más pendiente de contar votos que de traer vacunas\" para hacer frente a la pandemia, algo que ha calificado de \"profunda irresponsabilidad\".\n\n\"Ahora lo que esperamos es que los funcionarios y la administración como tal no politizada preserve esa seguridad. Yo estoy convencido de que podrán hacerlo\", ha manifestado, para añadir que ir a votar es \"tan seguro como ir a comprar el pan\".\n\n[HEADING=2]ALERTA CONTRA LA DESMOVILIZACIÓN DEL VOTANTE CONSTITICIONALISTA[/HEADING]\n\nCasado ha llamado a acudir a votar y a la movilización ante esas elecciones porque, según ha reconocido, están viendo en todas las encuestas \"mucha desmovilización del votante constitucionalista\". A su juicio, es un votante que está \"harto\" y que \"no confía en el PSC porque siempre pacta con ERC\".\n\n\"Pero hay que salir a votar y lo que pedimos es votar un cambio real. El único cambio no ensayado en Cataluña es que el PP sea clave, un PP con Alejandro Fernández\", ha manifestado el presidente de los 'populares'.\n\nAdemás, ha destacado que el propio Fernández ya ha anunciado que el PP no va a investir a Illa como presidente de la Generalitat. \"Como en Italia, si somos clave elegiremos a un líder constitucionalista que pueda presidir Cataluña y dar un carpetazo al procés después de diez años\", ha explicado.\n\nCasado ha justificado esta posición alegando que su partido no es \"comparsa de nada\" ni \"del PSC\", que \"ha gobernado con Puigdemont\". Además, ha subrayado que Pedro Sánchez \"le debe los votos a ERC y JxCat\".\n\n\"Nosotros no podemos investir a quien está en Moncloa gracias a los independentistas y a los que ayer votaron una mesa por la amnistía y la autodeterminación\", ha proclamado, para añadir que la amistía \"sólo se hace en los tránsitos de la dictadura a la democracia\".\n\nEn este punto, el presidente del PP ha preguntado a los socialistas \"si están asumiendo que España es una dictadura\" porque la amnistía \"no existe en el ordenamiento jurídico de una democracia\". Además, ha subrayado que \"la autodeterminación solo existe en las Naciones Unidas para territorios colonizados\".\n\n\"¿Qué insinua el señor Sánchez y el señor Illa? ¿Qué Cataluña es una colonia de España?\", se ha preguntado, para criticar que se retrate a Illa como una persona \"muy amable y amable\" cuando \"lo que quiere es a Cataluña como moneda de cambio para que Sánchez siga en el Palacio de la Moncloa\".   EL CIS Y LA VICTORIA DE ILLA\n\nAnte la encuesta 'flash' del Centro de Investigaciones Sociológicas (CIS) publicada este jueves y que recoge una victoria del PSC, Casado ha dicho que al director de ese órgano, José Féliz Tezanos, \"ya no le cree nadie\". A su entender, las personas en esos puestos que ha situado el PSOE evidencia les \"intentan perseguir con todos los aparatos del Estado\".\n\nCasado ha asegurado que el CIS es \"un ejemplo de la estrategia\" del Gobierno. \"Espero que alguien recapacite y considere si es ético estar apoyando a un Gobierno que usa todos sus resortes contra la prensa libre, la oposición e incluso contra los jueces, que llevan ya tres comunicados públicos pidiendo respeto al Gobierno\", ha indicado.\n\n[HEADING=2]MARCA DISTANCIAS CON VOX[/HEADING]\n\nAdemás, el líder del PP ha arremetido contra Vox y ha dicho que ese partido y Sánchez son los \"mangos de una pinza que intenta aprisionar la parte central de la vida pública en España\". A su juicio, Sánchez está en el Gobierno gracias al partido de Santiago Abascal porque ha \"fragmentado eficazmente el electorado de la derecha\".\n\n\"Y Vox ahora con este real decreto de los fondos europeos le da vida a Sánchez\", ha asegurado, para añadir que si ese partido no se hubiera abstenido en la votación de esa norma en el Pleno del Congreso Sánchez tendría \"muy difícil la supervivencia con Podemos\".\n\nTras acusar a Vox y el Gobierno de intentar \"polarizar\" el escenario en España, Casado ha marcado distancias con los de Abascal porque el PP \"es europeísta\" y \"autonomista\" a diferencia de Vox. \"No entendemos por qué están tan contentos con Sánchez en el poder y le dan ahora un salvavidas con la gestión de 140.000 millones de euros para comprar voluntades\", ha finalizado.",
            "date": "05/02/2021-12:37:57",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-etarra-troitino-sale-prision-acordar-juez-libertad-condicional-enfermedad-padece-20210205121112.html",
            "title": "El etarra Troitiño sale de prisión tras acordar la juez su libertad condicional por la enfermedad que padece",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205121112_640.jpg",
            "text": "El etarra Antonio Troitiño ha salido este viernes de la prisión de Estremera (Madrid) tras hacerse efectiva la decisión de la juez de Vigilancia Penitenciaria María de los Reyes Jimeno Gutiérrez de otorgarle la libertad condicional debido a la enfermedad que padece.\n\nEl histórico dirigente de ETA tiene impuestas medidas de control como la custodia familiar, prohibición de participar en actos de la banda terrorista o comparecencias cada 15 días en dependencias policiales.\n\nSegún ha informado Etxerat y confirman fuentes penitenciarias, Troitiño --que viaja hacia el País Vasco-- ha sido excarcelado. La decisión se ha tomado transcurridos diez días de que comunicara a su abogada que, debido al \"contexto de las condiciones de encarcelamiento\", dejaría de recibir el tratamiento de quimioterapia que se le venía administrando de forma paliativa.\n\nEtxerat, la asociación de familiares de presos de ETA, ha vuelto a pedir el final de lo que llaman \"política penitenciaria de excepción\" tras la puesta en libertad de Troitiño, que antes de la libertad condicional fue progresado al tercer grado por el Juzgado de Vigilancia Penitenciaria.\n\nSu salida de prisión se lleva a cabo mediante el artículo 196.2 del Reglamento Penitenciario, que establece que se elevará expediente de libertad condicional cuando, \"según informe médico, se trate de enfermos muy graves con padecimientos incurables\".\n\n[HEADING=2]REGLAS DE CONDUCTA FUERA DE PRISIÓN[/HEADING]\n\nLa juez fija unas reglas de conductas para hacer un seguimiento a Troitiño, como la custodia familiar, obligación de residir en el lugar que designe y de fijar domicilio y prohibición de abandonar o ausentarse temporalmente de su lugar de residencia y provincia en la que se fije la misma sin autorización del Juzgado.\n\nTroitiño cumple la condena impuesta en 2018 de cinco años, 11 meses y 29 días, además de dos años y medio de libertad vigilada por integración en organización terrorista por reengancharse a las filas de la banda terrorista después de salir de la cárcel en 2011 y huir a Londres, una causa en la que no consta víctimas. En mayo de 2021 se cumplen las tres cuartas partes de esta condena, que será liquidada en su totalidad en noviembre de 2022.\n\nEl histórico de ETA, miembro del sanguinario 'comando Madrid', cumplió 24 años de prisión de los 2.7000 años de cárcel a los que fue condenado por 22 asesinatos. En abril de 2011 abandonó la prisión de Huelva por un nuevo cálculo administrativo en el cómputo de sus condenas, pero cuando se ordenó de nuevo su detención unos días después, ya había pasado a la clandestinidad.",
            "date": "05/02/2021-12:37:57",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-acusa-sanchez-pasar-rodillo-consejo-estado-asegura-asi-mueren-democracias-20210205104717.html",
            "title": "Casado acusa a Sánchez de \"pasar el rodillo\" por el Consejo de Estado y asegura que \"así mueren las democracias\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205104717_640.jpg",
            "text": "Asegura que el informe era \"preceptivo\" y sostiene que, pese a no ser \"favorable\", el Gobierno \"lo ha asumido\"\n\nEl presidente del Partido Popular, Pablo Casado, ha acusado este viernes al jefe del Ejecutivo, Pedro Sánchez, de continuar con la \"degeneración\" de las instituciones después de \"pasar el rodillo\" por el Consejo de Estado y ocultar el informe que el órgano elaboró sobre el decreto ley de gestión de los fondos europeos.\n\nEn una entrevista en la Cadena COPE, recogida por Europa Press, Casado ha asegurado que el informe que el Gobierno solicitó era \"preceptivo\" porque \"afectaba a dos competencias distintas\". \"Es falso lo que dice el Gobierno y la presidenta del Congreso: ya solo por eso deberían enseñarlo hoy mismo\", ha añadido.\n\nEl líder de los 'populares' ha respondido así a la vicepresidenta primera del Ejecutivo, Carmen Calvo, después de que explicase que la publicación del informe no era obligatoria. \"No podemos tolerar que en una cosa tan importante que Europa va a conceder a España oculte los informes que no le gustan\", ha asegurado Casado.\n\nEn esta línea, y tras recordar que su formación ha solicitado la comparecencia de la presidenta del Consejo de Estado, María Teresa Fernández de la Vega, Casado ha explicado que el PP también ha pedido un informe de la Intervención General de la Administración del Estado que sería \"bastante crítico con lo que es un auténtico reparto al antojo de Sánchez\" de los fondos europeos.\n\nEl presidente del PP ha asegurado que el informe \"no es favorable\" y que aún así el Gobierno lo habría \"asumido\", yendo en contra de la línea seguida por otros países de la Unión Europea, que crean comisiones \"presididas por líderes de la oposición, premios Nobel y empresarios\".\n\n[HEADING=2]SÁNCHEZ PRETENDE \"COMPRAR VOLUNTADES\" CON LOS FONDOS EUROPEOS[/HEADING]\n\nA su juicio, si el Ejecutivo sigue en esta línea a Sánchez le ocurrirá lo mismo que al ex primer ministro italiano Giuseppe Conte, \"un señor apoyado por la izquierda\", que dimitió después de perder sus apoyos a cuenta de las \"discrepancias con sus socios en el reparto de los fondos europeos\".\n\n\"Ahora (Mario) Draghi forma gobierno. Aunque comparar a Draghi con Sánchez es comparar a una persona rigurosa con una persona que quiere usar los fondos para comprar voluntades y mantenerse en el poder\", ha sostenido Casado.\n\n\"Así empezaron los ERES en Andalucía, dinero público que como se exaltaron los controles y todos los procedimientos se abocó a la corrupción. Eso no lo puede controlar Europa que controla a que sector van pero no que va a una empresa porque tienen un periódico local o va a un Ayuntamiento porque gobierna Podemos. Es de una extrema gravedad y vamos a ir a las últimas consecuencias para depurar\", ha denunciado.\n\nSegún Casado, el Consejo de Estado es la última institución asaltada por Sánchez que, como Atila, provoca que \"por donde pasa, no crezca la hierba\". Así, el dirigente del PP ha recordado que el jefe del Ejecutivo ha sometido ya a la Fiscalía, a la Comisión Nacional del Mercado de Valores y a la Comisión Nacional de los Mercados y la Competencia entre otras.\n\n[HEADING=2]ACUSA AL PSOE DE ROMPER CÓDIGOS NO ESCRITOS EN EL CONSEJO DE ESTADO[/HEADING]\n\nEn este contexto, el jefe de la oposición ha revelado que en el Consejo de Estado \"han pasado cosas\" de las que \"no se ha enterado la opinión pública\", y ha acusado al PSOE de haber colocado de presidenta a una persona \"con una extracción política clarísima sin ningún acuerdo con la oposición\".\n\nAdemás, Casado ha aseverado que, tras la muerte del exministro Landelino Lavilla, los socialistas rompieron el \"código no escrito de que cuando un vocal permanente de extracción conservadora fallece\", se cuente con el \"concurso del partido que lo propuso\" para escoger a su sustituto.\n\n\"Nombraron sin hablar con el PP otra consejera\", ha lamentado Casado, que también ha revelado una \"tercera cuestión que no había pasado nunca\". \"Se ha creado otra plaza y otra sección nueva, la novena, para dar entrada a otra consejera de extracción socialista\", ha sostenido.\n\nAsí las cosas, Casado ha cargado duramente contra Sánchez por atacar los \"contrapesos del sistema\" y no detenerse \"ni en la Constitución, ni en el Consejo de Europa ni en lo que dicen los medios\".\n\n\"¿Pero esto qué es? Yo quiero hacer una reflexión. Esto es la cuarta economía del euro, una nación cinco veces centenaria. ¿Quién se cree que es Pedro Sánchez con 120 escaños que es la minoría más exigua de la historia para pasar el rodillo por el Parlamento, la Justicia, el Consejo de Estado? Así mueren las democracias\", ha zanjado.",
            "date": "05/02/2021-12:37:56",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-villarejo-vuelve-prision-mismos-sintomas-defensa-pedira-investigacion-20210205085703.html",
            "title": "Villarejo vuelve a prisión con los mismos síntomas que obligaron a hospitalizarle y su defensa pedirá una investigación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205085703_640.jpg",
            "text": "Comunica telefónicamente con su abogado y dice estar listo para comparecer ante el juez y a disposición del Congreso\n\nEl comisario jubilado en prisión José Manuel Villarejo, investigado en el denominado 'caso Tándem' por la Audiencia Nacional, fue conducido en la tarde de este jueves de nuevo a la prisión de Estremera, tras haberle sido dado el alta hospitalaria por el Servicio de Neurología del Hospital Gregorio Marañón de Madrid, si bien persisten los síntomas que obligaron a hospitalizarle el pasado martes.\n\nSu defensa, ejercida por Antonio García Cabrera, ha emitido un comunicado en el que señala, que por comunicación telefónica con el ex policía ha conocido que persisten los síntomas que obligaron a su ingreso hospitalario, caracterizada por una intensa cefalea, sensación de mareo, gran dolor en la cuenca del ojo izquierdo, visión doble, pérdida de la movilidad del ojo izquierdo y caída del párpado izquierdo que sólo puede levantar con ayuda de la mano.\n\nTras realizársele varias pruebas diagnosticas, según el letrado no ha podido ser establecida la causa exacta de las lesiones que presenta, \"aunque se relacionan en principio con la hipertensión arterial crónica que padece así como con una situación de estrés profundo y continuado, sin que hasta el momento se haya podido determinar que haya padecido un infarto o hemorragia cerebral pero sí probablemente periférica con afectación de los nervios que permiten la movilidad del ojo y párpado izquierdo y, en menor medida, de la boca\".\n\nAnte todos estos hechos esta defensa va a promover, \"el ejercicio de todas las acciones que sean necesarias para que se realice una investigación, profunda y efectiva, del trato penitenciario recibido\", añade la nota.\n\nDice también que, pese a su actual situación física, Villarejo sigue manifestando su voluntad de prestar las tres declaraciones judiciales fijadas para el próximo día 12 de febrero ante el Juzgado Central de Instrucción 6 de la Audiencia Nacional así como de declarar voluntariamente sobre los temas que se contienen en su escrito de 1 de noviembre de 2020, \"aunque se viene rechazando sistemáticamente cualquier intento de declaración voluntaria del Sr. Villarejo\", apunta.\n\nLa declaración del próximo viernes se incardina en el denominado \"proyecto Wine\", un encargo presuntamente ilícito de Repsol y Caixabank al Grupo Cenyt --bajo el que operaba Villarejo-- que tenía por objetivo salvaguardar los intereses de ambos clientes en un contexto de pugna entre accionistas de referencia en Repsol YPF \"para tomar el control de la compañía\".\n\nAsimismo, Cabrera señala que su cliente le ha manifestado manifiesta su firme voluntad de contestar \"a todos y a todo lo que se le pregunte en la Comisión de Investigación del Congreso de los Diputados, con la inequívoca voluntad de que los españoles puedan conocer completamente todas sus actividades al servicio de la Seguridad del Estado con los distintos Gobiernos de España\".\n\n[HEADING=2]RECUPERACIÓN LENTA Y TRATO DEGRADANTE[/HEADING]\n\nCabrera añade que la recuperación de Villarejo será lenta y probablemente se extenderá durante varios meses, pudiendo requerir de un tratamiento médico o quirúrgico posterior. Además, se ha referido a las \"distintas situaciones degradantes\" que ha su patrocinado ha sufrido en prisión \"con continuos registros en su celda.\n\nEntre estos tratos degradantes, el abogado cita \"numerosos cacheos alguno de ellos integralmente desnudo -uno de los cuales el juzgado central de vigilancia penitenciaria declaró vulnerador de sus derechos fundamentales-, intervención de todas sus comunicaciones incluso las íntimas mantenidas con su esposa, administración forzada de medicamentos por vía oral para reducir artificialmente su tensión a fin de que pudiera comparecer judicialmente, numerosas incomunicaciones en la celda con aislamientos continuados durante hasta 24 días consecutivos las 24 horas del día\", lo que a su juico equivale a tortura.\n\nAñade que incluso haber tenido que compartir celda \"durante 45 días, en las reducidísimas dimensiones de su celda, con un enfermo esquizofrénico condenado por asesinato con graves alteraciones de conducta, entre ellas bracear continuamente como si estuviera en una imaginaria carrera, fumando continuamente, etc\". Todo ello ha sido descrito por Villarejo como \"una montaña rusa emocional\", que ha ido minando poco a poco su resistencia física y psíquica.\n\nPor otro lado, la defensa relaciona el actual cuadro médico de su cliente con la situación de su celda tras regresar Villarejo del juicio que se celebró el pasado 15 de enero por presuntas injurias al ex jefe del CNI Félix Sanz Roldán, del que resultó absuelto.\n\nAfirma que pese a ser desplazado al lugar de la vista en ambulancia y no tener contacto directo con nadie -más allá de su presencia en estrados con cierto contacto con su abogado- a su regreso a Extremera Villarejo fue directamente aislado en su celda hasta la tarde noche del día 29 de enero a las 19.30 horas aproximadamente; cuando el protocolo de aislamiento establece un periodo normal de 7-10 días.\n\nDurante ese periodo de quince días, afirma el letrado, no pudo realizar ejercicio físico alguno ni siquiera pasear por el patio permaneciendo en la celda todo el día con la única excepción de la realización de las llamadas telefónicas autorizadas. Y ello pese a que funcionaba la calefacción de su celda ni el agua caliente de la ducha, que además se anegaba generando gran cantidad de agua por la celda. Dicha situación, que fue comunicada el mismo día 16 de enero, no fue subsanada hasta el día 1 de febrero el mismo día que fue trasladado al hospital.\n\nEsta situación, a juicio del abogado, provocó que Villarejo, para intentar mitigar el frío intenso -hasta 12 grados centígrados bajo cero en el exterior-, tuviera que permanecer todo el día vestido tumbado en su litera con la única protección de su edredón. Tras padecer varios días con fuertes dolores de cabeza, agotamiento extremo, con una tensión arterial aproximada de 180/110, mareos y dolor en el ojo izquierdo, el sábado día 30 de enero por la noche empezó a tener visión doble, limitación de la movilidad del ojo izquierdo y caída del párpado hasta casi cerrarse.\n\nAl día siguiente, el domingo día 31 de enero, por la mañana a las 08:00 horas pidió ayuda a un funcionario y pese a ello, no fue atendido en la enfermería del Centro hasta las 19 horas de ese día, sin que pudiera ser visto por ningún médico porque todos estaban de baja, motivo por el cual no pudo ordenarse su traslado a un centro hospitalario.\n\nFue el pasado lunes 1 de febrero cuando se le llevó nuevamente a enfermería donde fue reconocido por dos médicos, que eran nuevos en el centro, que de inmediato indicaron su traslado urgente a un hospital, tras muchas horas de evolución de sus lesiones que hubieran precisado una atención hospitalaria urgente de forma inmediata.",
            "date": "05/02/2021-12:37:56",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-borrell-pide-rusia-liberacion-navalni-le-responde-presos-independentistas-catalanes-20210205123104.html",
            "title": "Borrell pide a Rusia la liberación de Navalni y le responde con los presos independentistas catalanes",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205123104_640.jpg",
            "text": "El Alto Representante de la UE para Política Exterior, Josep Borrell, ha reclamado este viernes al ministro de Exteriores ruso, Sergei Lavrov, la puesta en libertad del opositor Alexei Navalni y sus seguidores detenidos en las últimas semanas, una exigencia ante la que Moscú ha respondido sacando a colación casos de brutalidad policial en Europa y la situación de los presos independentistas en España.\n\nEn una rueda de prensa desde Moscú tras una primer contacto entre ambos, Borrell ha insistido en la liberación de Navalni y ha recalado que la UE espera que Rusia realice una investigación \"independiente y completa\" sobre su envenenamiento el pasado verano.\n\n\"Por supuesto hemos hablado del caso de Navalni y sobre la gente detenida en las manifestaciones\", ha señalado el jefe de la diplomacia al ser repreguntando por el tema. Borrell ha reivindicado que una investigación \"transparente\" puede ayudar a \"aclarar\" lo sucedido con el opositor ruso.\n\nTras las palabras del Alto Representante, Lavrov ha respondido con los casos de abusos policiales vividos en la UE y Estados Unidos últimamente, punto en el que ha sacado a la palestra la situación de los presos independentistas, como ejemplo de \"decisiones judiciales motivadas políticamente\".\n\nEn un paralelismo con las denuncias europeas sobre la situación de Navalni, el ministro ruso ha señalado \"que los líderes independentistas catalanes están en prisión por organizar un referéndum, una decisión que la justicia española no ha revocado pese a que tribunales de Alemania y Bélgica hayan fallado en contra\". \"Ante esto, España ha defendido su sistema judicial y ha pedido no dudar de sus decisiones. Eso es lo que queremos de Occidente en términos de reciprocidad\", ha defendido.\n\nSobre la investigación del intento de asesinato de Navalni, el jefe de la diplomacia rusa ha vuelto a poner en tela de juicio el envenenamiento, dudando de la investigación de científicos alemanes.\n\nEn este intercambio de declaraciones, Borrell ha respondido que también se han dado casos de brutalidad policial en Estados Unidos o en la UE, pero, con todo, ha reiterado que cuando esto sucede en un país con un Estado de derecho fuerte \"hay formas de poner las cosas en su sitio y pedir responsabilidades\". \"Esa es la ventaja de tener un sistema de Estado de derecho potente\", ha zanjado.",
            "date": "05/02/2021-12:37:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-inicio-juicio-caja-pp-mantiene-comunicar-acusados-positivo-covid-20210205114801.html",
            "title": "El inicio del juicio de la caja 'b' del PP se mantiene tras comunicar uno de los acusados su positivo en covid",
            "image": "",
            "text": "El tribunal acuerda celebrar las cuestiones previas sin la presencia del exgerente del PP Cristóbal Páez, pero sí con su abogado\n\nEl inicio del juicio por el presunto pago con dinero procedente de la caja 'b' del PP de las obras de la reforma de la sede nacional de los 'populares' se mantiene después de que uno de los acusados, el exgerente del partido Cristóbal Páez, haya comunicado a la Audiencia Nacional que ha dado positivo en covid-19.\n\nEl comienzo de la vista oral seguirá tal y como estaba señalado el próximo lunes, 8 de febrero, con el trámite de cuestiones previas. Según han informado fuentes de la Audiencia Nacional, el tribunal ha acordado mantener la planificación que tenía prevista, pero sin la presencia de Páez, aunque sí la de su abogado.\n\nDependiendo de las alegaciones que las partes hagan durante las cuestiones previas, la Sala decidirá si continuará el juicio y cómo se desarrollará en su caso.\n\n[HEADING=2]((HABRÁ AMPLIACIÓN))[/HEADING]",
            "date": "05/02/2021-12:37:55",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-presume-absoluta-ejemplaridad-desvincula-barcenas-pp-ya-no-existe-20210205093922.html",
            "title": "Casado se desvincula de Bárcenas, dice que \"ese PP ya no existe\" y acusa al Gobierno de la filtración antes del 14F",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205093922_640.jpg",
            "text": "Expone sus \"sospechas\" de que salga en la campaña catalana y asegura que Sánchez \"persigue\" al PP con \"todos los aparatos del Estado\"\n\nEl líder del PP, Pablo Casado, ha presumido de la \"absoluta ejemplaridad\" que practica en su partido y se ha desvinculado por completo del extesorero Luis Bárcenas y de cuestiones que son de \"hace 20 años\". Tras proclamar que \"ese PP ya no existe\", ha acusado a la Fiscalía que \"depende\" de Pedro Sánchez de filtrar la confesión de Bárcenas \"a diez días de las elecciones en Cataluña\".\n\n\"Yo garantizo que ahora mismo el PP no tolera ninguna práctica irregular y los españoles pueden confiar en la absoluta ejemplaridad de este partido. El resto de partidos no puede decir lo mismo\", ha aseverado Casado en una entrevista en la Cadena Cope, que ha recogido Europa Press.\n\nEs la primera vez que el presidente del PP se pronuncia sobre este asunto, justo dos días después de conocerse que el extesorero del PP Luis Bárcenas había remitido un escrito a la Fiscalía Anticorrupción en el que afirma que Mariano Rajoy destruyó los papeles en los que se había anotado todos los movimientos de la supuesta caja 'b' del partido \"sin saber\" que él conservaba una copia.\n\n[HEADING=2]\"NULA\" CREDIBILIDAD DE BÁRCENAS[/HEADING]\n\nA preguntas del periodista Carlos Herrera acerca de si la confesión de Bárcenas puede perjudicar al PP, Casado ha le ha respondido que él sabe de este caso \"lo mismo\" que puede saber él. \"Es como si a usted le preguntaran qué ha pasado en esta casa hace 20 años\", ha enfatizado.\n\nAdemás, ha subrayado que la credibilidad de Bárcenas es \"absolutamente nula\" porque, según ha dicho, es una persona que está en la cárcel e intenta defenderse, \"cambiando la versión diez veces en diez años\".\n\n\"También tengo que decir que ese PP ya no existe. A me eligieron hace dos años en primarias los militantes para pasar página de cualquier conducta no ejemplar en el partido y es lo que he impuesto\", ha manifestado.\n\nAsí, ha subrayado que esa ejemplaridad se está \"cumpliendo\" desde entonces \"en todos los casos\" y ha hecho mención a la salida de los consejeros de Salud vacunados en Murcia y Ceuta cuando no les correspondía. A su entender, ha dejado \"muy claro cuál es el baremo en el que los españoles tienen que sentirse absolutamente confiados en la alternativa al sanchismo que representa el PP\".\n\nEso sí, Casado ha reconocido que el PP tiene \"ciertas sospechas\" de que este asunto surja justo en la campaña electoral de las catalanas y que \"lo cocine la Fiscalía\", que \"depende\" de Pedro Sánchez, coincidiendo con un momento en que el PSOE y Podemos tienen \"muchos problemas de reputación\".\n\nA su entender, el Gobierno lo ha aprovechado \"filtrando\" el escrito de la Fiscalía \"a diez días de las elecciones en Cataluña\". \"No ha pasado nunca en otro país pero aquí pasa demasiado\", ha declarado, para añadir que \"no se puede instrumentalizar la Fiscalía al servicio de un partido político\". Es más, ha asegurado que el Gobierno de Sánchez \"persigue\" a su partido \"con todos los aparatos del Estado\".\n\nDICE QUE NI EL PSOE NI PODEMOS PUEDEN DAR LECCIONES\n\nCasado ha censurado las críticas al PP de la vicepresidenta Carmen Calvo y del ministro de Transportes, José Luis Ábalos y ha afirmado que el PSOE no puede dar \"lecciones de ejemplaridad\" cuando, según ha recalcado, \"es el único partido de la historia de España condenado penalmente por financiación ilegal\" y que \"robó 600 millones de fondos públicos\" a los parados andaluces.\n\nEn este punto, ha señalado que el jefe del Ejecutivo tiene ahora \"a tres ministros de los ERE en su gobierno\" y ha subrayado que \"eso sí que es tener vínculos con el pasado\". \"Sánchez fue elegido por primarias gracias al apoyo del PSOE andaluz, al que luego traicionó como todo el mundo\", ha enfatizado.\n\nCasado ha insistido en que a Sánchez le aupó el PSOE de \"Chaves y Griñán, condenados en firme por el caso de corrupción más grave de la historia de Europa\". \"Por tanto, lecciones de este partido ni una\", ha aseverado.\n\nDe la misma manera, ha asegurado que Podemos tampoco puede dar lecciones porque es un partido \"imputado\", con el responsable \"defraudando a Hacienda\" y otro diputado \"pegando a policías\". \"Y el señor Iglesias contratando a una niñera a cargo del Ministerio de su mujer; diciendo Neurona que hay una trama de corrupción institucionalizada en Podemos, que lo dice su tesorero y su abogado\", ha apostillado.\n\n\"NO ME VA A TEMBLAR EL PULSO\"\n\nEn cualquier caso, ha dicho que a él no le va a \"temblar el pulso\" con cualquier persona que haya hecho algo \"irregular\" en el partido, \"sea quien sea\". Por eso, ha indicado que en este caso a quién hay que preguntar es a Bárcenas, que está \"haciendo acusaciones\" para defenderse, o al Gobierno por la \"coincidencia de la fecha\" en que sale este asunto.\n\nEn este punto, ha puesto el acento en que esto salga a la luz cuando \"hay un informe del Consejo de Estado que no quieren enseñar\" sobre el reparto de fondos europeos. \"Rápidamente a los 10 minutos sacan un escrito de la Fiscalía, que depende de su amiga Lola Delgado\", ha abundado.\n\nEn cuanto a si le preocupa que a partir del lunes se vaya a juzgar la reforma en la sede nacional del PP en Madrid que se pagó presuntamente con dinero b, Casado ha subrayado que este caso es \"ya muy viejo\" y lleva \"sufriendo\" años este asunto. \"Por cierto, la he sufrido electoralmente\", ha manifestado, para reiterar que él \"jamás va a tolerar una conducta no ejemplar\" si lo dicta un juez.\n\nFinalmente, Casado ha presumido de nuevo de la \"firmeza\" con la que él ha respondido al frente del PP y ha destacado que eso no lo ha hecho \"ningún otro partido\". \"Mi forma de hacer es de absoluta ejemplaridad, sin ser justiciero\", ha zanjado.",
            "date": "05/02/2021-12:37:54",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-acusaciones-causa-neurona-valoran-pedir-diligencias-aclarar-asunto-ninera-iglesias-20210204125216.html",
            "title": "Acusaciones en la causa por Neurona valoran pedir diligencias para aclarar el asunto de la niñera de Iglesias",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204125216_640.jpg",
            "text": "Acusaciones populares personadas en el caso 'Neurona' que se instruye en el Juzgado de Instrucción número 42 de Madrid valoran solicitar la práctica de diligencias relativas a la reciente denuncia realizada por la exresponsable de Cumplimiento Normativo de Podemos Mónica Carmona, que acusa al vicepresidente segundo del Gobierno, Pablo Iglesias, y a la ministra de Igualdad, Irene Montero, de usar recursos del partido para su \"beneficio personal\". Apunta  en concreto a la utilización de una empleada de la formación 'morada' como niñera y al cobro de costas procesales en causas que había sufragado la organización política.\n\nAsí lo han señalado a Europa Press fuentes de la acusación popular representada por la asociación ProLege. La empleada, Teresa Arévalo, es secretaria de Políticas de Cuidados de Podemos y actualmente asesora del Ministerio de Igualdad, y pertenece al equipo de Montero desde 2018.\n\nEn el escrito remitido al juez, Carmona responde al requerimiento de información que le hizo el juez Juan José Escalonilla tras su declaración como testigo el pasado mes de octubre, si bien aprovecha esta comunicación para poner en su conocimiento \"algunos hechos investigados internamente\" que no fueron incluidos en la denuncia presentada en 2019 contra el partido por el también ex abogado de Podemos José Manuel Calvente.\n\nEntre ellos el asunto referido a Arévalo, que según fuentes fiscales consultadas por Europa Press parece un asunto desvinculado del principal que se investiga actualmente sobre las cuentas del partido, por lo que el juez podría obviarlo o abrir pieza separada para investigar este asunto que, de tener trascendencia penal correspondería en todo caso al Supremo dado que tanto Iglesias como Montero son aforados como miembros del Gobierno. Cabe la posibilidad de que pregunte sobre ello a todas las partes, incluida la Fiscalía.\n\nCarmona habla en su escrito de \"un presunto uso irregular de los fondos del partido en beneficio de los intereses particulares de la señora Irene Montero\". Según ha relatado, recibió \"una denuncia interna confidencial\" afirmando que la ahora ministra de Igualdad estaba utilizando para el cuidado de sus hijos a una persona a sueldo de Podemos.\n\nLa ex trabajadora identifica a esta persona como Teresa Arévalo, detallando que acompañó a Montero y su hija en un viaje que tuvo lugar el 20 de octubre de 2019 a la ciudad de Alicante para participar en un acto de campaña electoral y que la dirigente 'morada' dejó a la niña al cuidado de Arévalo mientras intervenía en el mismo. La ex abogada ha aportado incluso una factura con fecha de 18 de noviembre de 2019 con los gastos de este desplazamiento.\n\nLa ex abogada ha explicado a Escalonilla que inició una investigación por considerar que se trataba de hechos \"graves\", puesto que tal comportamiento, \"además de ser contrario a las más elementales normas éticas, podría ser constitutivo de un acto de administración desleal del patrimonio del partido\". Fuentes de la formación 'morada' han asegurado que es \"absolutamente falso\" que Montero usara a Arévalo como niñera.",
            "date": "04/02/2021-20:44:44",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-psoe-pnv-rechazan-senado-mocion-instaba-cesar-politicos-vacunen-irregularmente-20210204131347.html",
            "title": "El PSOE y el PNV rechazan en el Senado una moción que instaba a cesar a los políticos que se vacunen irregularmente",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204131347_640.jpg",
            "text": "Regionalistas cántabros y aragoneses también votan en contra de la moción que hablaba de garantizar la transparencia en la vacunación\n\nEl Senado, con los votos de PSOE, PNV, PRC y PAR, ha rechazado una moción presentada por Ciudadanos para instar al Gobierno central a cesar a los cargos políticos que se salten el proceso de vacunación y se inyecten las dosis de manera irregular.\n\nEn concreto, los 113 parlamentarios del PSOE, los 10 senadores del PNV, el senador del PRC y el del Partido Aragonés, han decidido votar en contra de esta moción que Ciudadanos planteó en la sesión plenaria de esta semana.\n\nEsta iniciativa en la Cámara Alta surge después de que se haya conocido que al menos 700 personas, entre políticos, altos cargos, obispos, sindicales liberados, etc..., se hayan vacunado ya a pesar de no pertenecer al primer grupo de vacunación estipulado en la estrategia elaborada por el Ministerio de Sanidad.\n\nAdemás del cese de los políticos que se vacunen de manera irregular, la formación de Inés Arrimadas instaba al Gobierno a garantizar la transparencia, la rendición de cuentas y la publicación de toda la información sobre los criterios y protocolos de vacunación, así como la creación de un registro único de vacunación a nivel nacional.\n\nSegún anunció Ciudadanos durante el debate en el Pleno, aceptaba añadir a su texto inicial una enmienda de adición de VOX, en la que proponía que todos los cargos públicos presenten una declaración jurada de que no se han vacunado. Sin embargo, el texto finalmente no ha salido adelante por los 125 votos en contra que ha acumulado y las 25 abstenciones -- de ERC, JxCAT, Teruel Existe y EH-Bildu--.\n\nEn su debate en el Pleno del Senado se han visto diversas opiniones, aunque todos los portavoces de los grupos han mostrado su repulsa a estos hechos. En este sentido, el PP ha aprovechado para cargar contra la estrategia de vacunación del Gobierno y del Ministerio de Sanidad, mientras que el PSOE ha acusado a Ciudadanos de \"agitar el mantra del desastre\".",
            "date": "04/02/2021-20:44:44",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-dice-oscurantismo-sanchez-informe-fondos-europeos-puede-hundir-mas-reputacion-exterior-20210204120056.html",
            "title": "El PP dice que el \"oscurantismo\" de Sánchez con el informe de fondos europeos puede \"hundir más su reputación\" exterior",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204120056_640.jpg",
            "text": "El vicesecretario de Comunicación del PP, Pablo Montesinos, ha asegurado este jueves que han pasado \"24 horas y el Gobierno sigue ocultando el informe del Consejo de Estado\" sobre el reparto de los fondos europeos. Dicho esto, ha recalcado este \"oscurantismo\" y \"falta de transparencia\" puede \"hundir todavía más la reputación internacional\" del Ejecutivo que, a su juicio, \"ya es bastante delicada\".\n\nMontesinos ha señalado que el presidente del PP, Pablo Casado, y varios cargos del partido preguntaron al Gobierno en el Congreso por ese documento que solicitó el propio Gobierno y se ha quejado de que  sigan sin respuesta. \"No nos podemos acostumbrar a eso\", ha proclamado.\n\nEl dirigente del PP ha explicado que el artículo 109 del Reglamento del Congreso indica que los proyectos de ley irán acompañados de una exposición de motivos y de los antecedentes necesarios para poder pronunciarse sobre ellos.\n\n\"Y si el Gobierno ha solicitado el informe al Consejo de Estado, debe incorporarlo al expediente como antecedente necesario\", ha insistido, para añadir que los españoles \"tienen derecho a saber lo que está ocultando y están cada vez más cansados de un gobierno que no para de mentir y de ocultar la realidad\".\n\n[HEADING=2]\"AYER NO FUE UN BUEN DÍA PARA VOX\"[/HEADING]\n\nAdemás, ha asegurado que este miércoles \"no fue un buen día para Vox\" tras las palabras de Sánchez sobre el sentido de estado de Santiago Abascal. \"La decisión que tomaron no fue en beneficio del interés general, fue tal vez por algún interés electoral que yo creo que no le va a salir bien\", ha manifestado en una entrevista en Radio Cadena Española, que ha recogido Europa Press.\n\nAnte las elecciones catalanas del próximo 14 de febrero, el responsable de Comunicación del PP ha hecho un llamamiento al votante constitucionalista, también al socialista moderado, para votar la candidatura de Alejandro Fernández y que en Cataluña se empiece a hablar de los \"problemas reales\" de los catalanes.\n\n\"Illa pactará con los independentistas porque es lo que ha hecho siempre el PSOE de Cataluña y porque es lo que ha hecho también Sánchez en el Congreso de los Diputados con los Presupuestos Generales del Estado\", ha finalizado.",
            "date": "04/02/2021-20:44:43",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-rufian-asegura-no-querer-polemizar-junts-convergencia-divergencia-llame-20210204130535.html",
            "title": "Rufián asegura no querer polemizar con Junts, \"Convergencia, divergencia o como se llame\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204130535_640.jpg",
            "text": "El portavoz de ERC en el Congreso, Gabriel Rufián, ha evitado responder las palabras de la candidata de Junts a la Generalitat, Laura Borràs, acerca de que Oriol Junqueras está en la cárcel por corrupción y ha asegurado que no quiere polemizar con Junts, \"Convergència, divergencia o como se llamen\" las familias de la antigua CiU.\n\nEn declaraciones en el Congreso, Rufián ha proclamado a Esquerra como \"líder del independentismo\" y, como tal, ha dicho que su objetivo es confrontar con los que considera \"líderes del unionismo\", antes Inés Arrimadas y Ciudadanos y ahora Salvador Illa y el PSC.\n\n\"Mientras nos peleamos por el pasado con las diferentes familias convergentes, estamos regalando el presente y el futuro al PSC\", ha subrayado, limitándose a \"desear toda la suerte de mundo a Convergència, divergencia o como se llamen\".",
            "date": "04/02/2021-20:44:43",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-cgpj-continua-nombramientos-convoca-plazas-sala-tercera-supremo-20210204133426.html",
            "title": "El CGPJ continúa con sus nombramientos y convoca 2 plazas en la Sala Tercera del Supremo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204133426_260.jpg",
            "text": "La Comisión Permanente del Consejo General del Poder Judicial (CGPJ) ha acordado este jueves anunciar en el Boletín Oficial del Estado la convocatoria de dos plazas de magistrado o magistrada en la Sala Tercera del Tribunal Supremo -- de lo Contencioso-Administrativo--  correspondientes al turno de juristas.\n\nDe esta forma, el órgano de gobierno de los jueces sigue adelante con sus  nombramientos en la cúpula judicial, una actividad que podría perder de prosperar la reforma legal impulsada por PSOE y Podemos para limitar esta función cuando el CGPJ se encuentre en funciones, como es el caso, ya que los vocales concluyeron su mandato en diciembre de 2018.\n\nLas dos plazas quedaron vacantes los días 12 de noviembre y 3 de diciembre del pasado año como consecuencia de la jubilación de los magistrados Jorge Rodríguez-Zapata y Javier Borrego, respectivamente.\n\nEl proceso selectivo se regirá según lo dispuesto en las bases de convocatoria aprobadas por el Pleno del CGPJ el pasado 17 de diciembre. Las bases establecen que podrán tomar parte en dicha convocatoria las personas dedicadas a la abogacía y juristas de prestigio que en la fecha en que se produjeron las vacantes (12 de noviembre y 3 de diciembre de 2020)hubieran desempeñado su actividad profesional por tiempo superior a quince años preferentemente en la rama del Derecho correspondiente al orden jurisdiccional contencioso-administrativo.\n\n[HEADING=2]UNA SALA QUE VE CASI MIL CASOS AL MES[/HEADING]\n\nLa Sala Tercera del Tribunal Supremo, dividida en seis secciones, está integrada por el presidente y 32 magistrados y magistradas. Según los datos contenidos en la Memoria del Tribunal Supremo, en 2019 ingresaron en la Sala Tercera 9.841 asuntos, lo que supone una media de 894 mensuales (sin tener en cuenta agosto, que es un mes inhábil).\n\nEse año, la Sala Tercera resolvió por sentencia 1.900 asuntos y, por auto, decreto o providencia, otros 10.501.",
            "date": "04/02/2021-20:44:42",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-cs-pide-psoe-podemos-pongan-acuerdo-ley-trans-no-generar-inseguridad-colectivo-20210204131720.html",
            "title": "Cs pide a PSOE y Podemos que se pongan de acuerdo sobre la Ley Trans para no generar inseguridad a este colectivo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204131720_640.jpg",
            "text": "El portavoz adjunto de Ciudadanos en el Congreso de los Diputados, Edmundo Bal, ha pedido este jueves al PSOE y a Unidas Podemos que se pongan de acuerdo en el contenido de la futura Ley Trans para no generar \"inseguridad\" a las personas transexuales, que ya se encuentran en una situación de \"vulnerabilidad\" y \"discriminación\".\n\n\"Por lo menos le pediría al Gobierno que se pusiera de acuerdo y no sometiera a personas que están en una situación penosa, de vulnerabilidad y de discriminación a esta inseguridad. Que se pongan de acuerdo de una vez, porque el espectáculo que están dando las dos facciones del Gobierno me resulta lamentable\", ha declarado a los periodistas en la Cámara Baja.\n\nBal, que no se ha pronunciado sobre el debate de fondo porque prefiere esperar a conocer el texto del proyecto de ley, ha indicado que esta cuestión preocupa a mucha gente que \"lo pasa mal\", ya que las personas transexuales \"tienen grandes dificultades de acceso al mundo laboral porque son discriminadas\" y también hay niños que se encuentran en una situación \"muy delicada\" en el colegio.\n\n[HEADING=2]DISCREPANCIAS EN EL SENO DEL GOBIERNO[/HEADING]\n\nFuentes del Gobierno han explicado que el borrador de la Ley Trans redactado por el Ministerio de Igualdad sólo recoge los postulados de Unidas Podemos y que las posiciones de los dos socios de la coalición en torno al contenido de esta futura norma están hoy \"alejadas\".\n\nEl texto impulsado por el departamento que dirige Irene Montero debe ahora ser estudiado por el resto de ministerios implicados, entre ellos Sanidad o Justicia (ambas carteras en manos del PSOE), por tener competencias sobre las materias afectadas.\n\nEsta futura ley lleva ya meses siendo objeto de discrepancias dentro del Gobierno entre Unidas Podemos y el PSOE, con la vicepresidenta primera, Carmen Calvo, a la cabeza, desde que Montero diera a conocer sus intenciones de recoger en la norma la libre determinación de género, algo que finalmente ha incluido y que varios colectivos feministas no comparten.\n\nEn concreto, el borrador que se ha difundido, y al que ha tenido acceso Europa Press, elimina la despatologización de la transexualidad, permitiendo el cambio de sexo sin necesidad de pruebas médicas o psicológicas, y recoge como único requisito para el cambio en el Registro Civil la \"declaración expresa\" de la persona.",
            "date": "04/02/2021-20:44:42",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-calvo-diferencias-podemos-si-tuviera-40-anos-mejor-estaria-dedo-ahora-estoy-luna-20210204111422.html",
            "title": "Calvo sobre las diferencias con Podemos: \"Si tuviera 40 años a lo mejor estaría en el dedo, pero ahora estoy en la Luna\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204111422_640.jpg",
            "text": "La vicepresidenta primera del Gobierno, Carmen Calvo, ha quitado importancia este jueves a las discrepancias en el seno de la coalición entre el PSOE y Unidas Podemos porque las diferencias se tratan \"con más normalidad de lo que parece\" y, además, estas también existen entre ministros del mismo signo.\n\nEn una entrevista en Ser Cataluña, recogida por Europa Press, Calvo ha mostrado su comprensión por la posición de la formación morada. \"\"Si tuviera 40 años a lo mejor estaría en el dedo, pero ahora estoy en la Luna. Me quedo con lo que conseguimos llevar al BOE y a los Presupuestos\", ha señalado.\n\nLa vicepresidenta se ha expresado así después de recordar que, en este momento de su trayectoria, ya tiene \"alguna mili hecha\". \"Cuando se tiene una cierta edad, se goza de una cierta perspectiva y entiendo que para Unidas Podemos, con 35 escaños, gobernar con un partido de la trayectoria del PSOE (...) es tremendo\", ha reconocido.\n\nEn esta línea, Calvo ha insistido en que es \"muy comprensiva de las situaciones que todos\" tienen que asumir en política, especialmente cuando es la primera vez que los morados acceden al Ejecutivo en un momento en el que han ocurrido muchas cosas \"en lo alto\" de España a raíz de la pandemia.\n\n\"Pero, al final, ¿sabe con lo que me quedo? Con lo que se quedará cualquier hombre y mujer. Con las leyes que hemos sacado adelante, con los 3.5 millones de españoles que hemos metido en ERTE, de los casi 200.000 millones que hemos puesto en ayudas directas y con el esfuerzo desde el punto vista sanitario, haciendo unos PGE, sacándolos adelante contra todo pronóstico\", ha destacado Calvo.\n\nAsí, la vicepresidenta ha aseverado que \"todo lo demás forma parte de un camino que España va a tener que asumir\" al igual que \"ocurre\" en otros países de su entorno. Por ello, ha querido recordar al PP que ellos también gobiernan a nivel autonómico con otros partidos. \"Debe ser que no se levantan en Madrid y no escuchan al Gobierno (de Isabel Díaz Ayuso)\", ha espetado.\n\nPor último, Calvo ha dejado claro que las diferencias internas se comunican \"con más normalidad de lo que parece\", incluso entre Ministerios socialistas. \"No son problemas burocráticos, son problemas de tenéis mañana para terminar esto Yo se lo digo a compañeros míos, de mi partido. Les digo eh, esto no. Creo de verdad que lo vivimos con normalidad\", ha zanjado.",
            "date": "04/02/2021-20:44:41",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-rufian-dice-barcenas-pasara-factura-pp-hoy-ya-casado-paseaba-gente-chaval-20210204131022.html",
            "title": "Rufián dice que Bárcenas pasará factura al PP de hoy, ya que Casado \"se paseaba\" con esa gente desde \"chaval\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204131022_640.jpg",
            "text": "El portavoz de ERC en el Congreso, Gabriel Rufián, augura que la última declaración del extesorero del PP Luis Bárcenas \"puede afectar tremendamente\" al PP de Pablo Casado, porque el actual líder del partido \"era un chaval y ya se paseaba con esa gente por el pasillo de las instituciones\".\n\nAsí lo ha asegurado en una rueda de prensa en la Cámara Baja al ser preguntado por el escrito de Bárcenas en el que sostiene que el expresidente del Gobierno y del PP Mariano Rajoy destruyó las anotaciones de la contabilidad 'b' de la formación sin saber que él conservaba una copia.\n\nRufián ha saludado que \"de una vez por todas\" el extesorero diga abiertamente \"que el PP no es un partido, sino que se comportaba como una maquinaria de corrupción y como un clan mafioso en el que sólo importaba el dinero que se sacaba de las instituciones\".\n\nY ha deslizado que esa declaración puede pasar factura al PP actual, aunque su dirección diga que \"no tiene nada que ver\" con todo aquello, porque Casado \"era un chaval y ya se paseaba con esa gente por los pasillos de la instituciones\".",
            "date": "04/02/2021-20:44:41",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-calvo-solo-contempla-gobernabilidad-cataluna-insta-erc-decidir-donde-quieren-estar-elecciones-20210204104548.html",
            "title": "Calvo solo contempla la gobernabilidad en Cataluña e insta a ERC a decidir \"dónde quieren estar\" tras las elecciones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204104548_640.jpg",
            "text": "Apuesta por un gobierno \"progresista\" y dice que los socialistas saben distinguir a sus \"adversarios políticos\"\n\nLa vicepresidenta primera del Gobierno, Carmen Calvo, ha asegurado este jueves que no imagina \"otro escenario\" en Cataluña que no sea el de la gobernabilidad para abrir \"una nueva puerta\" a un \"espacio radicalmente distinto\" en el que el independentismo no intente \"meter\" a los ciudadanos \"en una situación injusta y alocada\".\n\n\"Tendrá que ser un independentismo, y ERC lo dice aunque ahora no porque está en campaña, que tiene que estar en otros parámetros. No hay una base\", ha sostenido Calvo en una entrevista en Ser Cataluña, recogida por Europa Press, en la que ha instado a la formación soberanista a decidir \"dónde quieren estar\" el día posterior a los comicios.\n\nEn esta línea, la vicepresidenta ha reconocido que ERC tomará \"sus decisiones con arreglo\" a sus propios intereses al tiempo que ha recordado que la \"estabilidad\" del Ejecutivo no depende del apoyo del partido que lidera Oriol Junqueras. \"Al día siguiente (de las elecciones) sigue el Gobierno de España, y ellos verán dónde quieren estar\", ha insistido.\n\nAsí, Calvo ha repetido que no calcula que Cataluña quede varada y ha asegurado que \"todos los grandes partidos\" son conscientes de que a la comunidad autónoma \"hay que sacarla del lugar de embarrancamiento\" en que la metió el independentismo. \"Nadie en su sano juicio\", ha continuado, va a \"abocar a Cataluña a que no haya gobernabilidad\".\n\nLa vicepresidenta, que ha apostado por un gobierno progresista, ha recordado que serán los socialistas catalanes y su candidato, Salvador Illa, los encargados de definir las alianzas postelectorales. Con todo, ha recordado que el PSOE, pese a estar en las \"antípodas del independentismo\", reconoce a sus \"adversarios políticos\".\n\n[HEADING=2]CATALUÑA PONDRÁ FIN A UNA DÉCADA ALOCADA Y FRACASADA[/HEADING]\n\nEso no quiere decir, ha explicado Calvo, que los socialistas contemplen el bloqueo institucional \"por mucho que los resultados estén ajustados\", ya que a su juicio los últimos diez años \"han tenido que dejar una lección en todo el mundo\", y especialmente en los catalanes, \"que se han dado cuenta\" de que por la vía independentista \"no se puede\".\n\n\"Este último episodio del independentismo catalán es la historia de un intento completamente alocado y fracasado\", ha continuado la vicepresidenta, que ha opinado que con el fortalecimiento de la Unión Europea no cabe una nueva \"intentona fracasada y esperpéntica\" del separatismo, que \"ha llegado a su techo\".\n\nA su juicio, el encargado de \"sacar\" a Cataluña de este impasse será quien esté \"en un espacio de realidad\", alejado de los \"debates teóricos y nominales\". \"El independentismo está intentando colocar un mensaje que ya no entra en la sociedad catalana. No se debaten en ganar las elecciones, sino en que van a hacer el día después, porque esta década se ha acabado\", ha apostillado.\n\nPor último, Calvo ha afeado al portavoz de ERC en el Congreso de los Diputados, Gabriel Rufián, sus críticas por el empeño de los socialistas en mantener las elecciones el 14 de febrero. \"Las elecciones las ha convocado el parlamento de Cataluña\", ha recordado la vicepresidenta, que ha criticado que el Govern se atreviese a \"suspender\" los comicios, algo \"ilegal en democracia\".\n\nEn este contexto, Calvo ha recordado que el PSC fue el único partido que protegió la democracia de los \"cálculos\" electorales de los independentistas y ha recordado que la situación en País Vasco y Galicia fue distinta, puesto que allí \"hubo unanimidad\" entre todas las formaciones sobre el aplazamiento de las elecciones.\n\n\"Que se dejen de ambages, que vamos a que las urnas hablen\", ha espetado Calvo, que ha criticado que el independentismo se jacte de que no hay \"nada más democrático\" que las urnas hablen y, ahora que toca votar, quieran retirarlas.",
            "date": "04/02/2021-20:44:40",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-total-76-presos-eta-progresado-primer-segundo-grado-junio-2020-francia-espana-20210204162847.html",
            "title": "Un total de 76 presos de ETA han progresado de primer a segundo grado desde junio de 2020 en Francia y España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204162847_640.jpg",
            "text": "Colectivos en defensa de los presos etarras elogian que Pedro Sánchez esté dando pasos en política penitenciaria\n\nUn total de 76 presos de ETA han progresado de primer a segundo grado en España y Francia desde junio de 2020 hasta ahora. En ese periodo de tiempo, se han reducido de 232 a 218 (-14) los etarras que se encontraban en prisión, y 21 han sido trasladados a cárceles de Euskadi y Navarra, según ha dado a conocer el Observatorio Behatokia.\n\nEl abogado de Behatokia, Aitzol Asla, y los representantes del Foro Social Permanente, Teresa Toda y Agus Hernán, han ofrecido este jueves una rueda de prensa en Bilbao, en la que han ofrecido datos recabados a través de un informe de la situación de los presos de ETA.\n\nAdemás, han asegurado que \"es innegable\" que el Gobierno de Pedro Sánchez \"está dando pasos\" en lo que a política penitenciaria se refiere, aunque consideran que \"hay pocos acercamientos\" a cárceles de la Comunidad Autónoma Vasca y Navarra.\n\nTambién han subrayado que \"la inmensa mayoría\" de los 190 miembros de ETA encarcelados en territorio español, independientemente del grado en el que se encuentren, han hecho, motu proprio, \"un reconocimiento del dolor de las víctimas, han mostrado su \"empatía\" con su sufrimiento y han expresado \"su compromiso exclusivo por las vías pacíficas y democráticas\".\n\nEn su estudio, han señalado que en junio de 2020 había 232 presos vinculados al EPPK: 31 mujeres y 201 hombres. De ellos, 198 se encontraban en el Estado español --sólo cuatro en la Comunidad Autónoma Vasca y Navarra-- y 34 en Francia.\n\nUn total de 154 estaban en primer grado, de las que a 39 se les aplicaba el artículo 100.2 de flexibilidad. En segundo grado se encontraban 37 y solo cuatro en tercero, la mayoría personas enfermas.\n\nEn la actualidad, hay 218 presos: 31 mujeres y 187 hombres. En cárceles españolas hay 165, de los que 25 se encuentran en Euskadi y la Navarra, mientras que 28 están en prisiones francesas. Un total de 78 personas continúan en primer grado, 34 con aplicación del artículo 100.2. Un centenar tienen segundo grado, tres con flexibilidad, y once en tercer grado (cinco en prisión atenuada).\n\n[HEADING=2]MOVIMIENTOS[/HEADING]\n\nTeresa Toda ha constatado que \"hay movimientos\" y se están realizando traslados \"que aproximan, que alivian las cargas de las familias, pero aún hay pocos acercamientos a las cárceles de la Comunidad Autónoma Vasca y Navarra\", prisiones que, a su juicio, son \"las adecuadas para recorrer las vías legales de reintegración\". No obstante, ha apuntado que \"continúa la excepcionalidad\" con los presos de la banda.\n\nEl letrado Aitzol Asla ha afirmado que \"es necesario normalizar la aplicación de la legislación ordinaria y la clasificación, y contar con programas de tratamiento adecuados, con garantías\". Asimismo, ha denunciado que el artículo 100.2, que flexibiliza el primer grado, se está utilizando para \"frenar\" la progresión al segundo grado.\n\nPor su parte, Agus Hernán ha remarcado que \"se están dando pasos en la buena dirección y están generando esperanza entre los familiares y allegados\", pero ha añadido que \"falta una gestión más valiente de esos cambios en materia de acercamientos al País Vasco y en evolución de grados que permita dar por finalizada la fase de la excepcionalidad penitenciaria\".\n\n[HEADING=2]RECONOCIMIENTO DEL DAÑO[/HEADING]\n\nHernán ha subrayado que, a fecha de hoy, la inmensa mayoría de las 190 personas encarceladas en el Estado español que componen el EPPK, \"independientemente del grado en el que estén, han aportado 'motu proprio' escritos desde su trayectoria vital y su vivencia personal, en los que hacen un reconocimiento expreso del daño causado, un reconocimiento del dolor de las víctimas y/o muestra de empatía hacia el sufrimiento de las mismas\".\n\nAsimismo, ha explicado que \"expresan su compromiso exclusivo por las vías pacíficas y democráticas como medios de acción política de futuro y una voluntad o compromiso de recorrer la vía penitenciaria\". En este sentido, ha querido puntualizar que en la legislación penitenciaria, para progresar de primer a segundo grado, \"no es condición 'sine qua non' el reconocimiento del daño causado\", aunque sí para pasar al tercer grado y obtener ciertos beneficios penitenciarios.\n\nA su juicio, el hecho de que los presos de ETA den el paso de redactarlo supone, en opinión del Foro Social Permanente, \"una importante contribución a la convivencia democrática\".\n\nTambién ha afirmado que algunos de los reclusos que han accedido a destinos de trabajo remunerado, están haciendo frente al abono de la responsabilidad civil y, otros, \"en la medida que son insolventes, han mostrado su disposición a hacerlo, aún de modo simbólico\".",
            "date": "04/02/2021-20:44:39",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-unidas-podemos-psoe-defenderan-acabar-voto-rogado-echenique-insta-resto-partidos-apoyar-propuesta-20210204135144.html",
            "title": "Unidas Podemos y PSOE defenderán acabar con el voto rogado y Echenique insta al resto de partidos a apoyar la propuesta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204135144_640.jpg",
            "text": "Quieren acabar con esta \"vergüenza democrática\"\n\nUnidas Podemos y PSOE han registrado en el Congreso la proposición de ley para acabar con el voto rogado, que desde 2011 se exige a los españoles residentes en el extranjero, e instarán al resto de partidos a que se sumen a la propuesta para acabar con esta \"vergüenza democrática\".\n\nEl portavoz de la formación morada, Pablo Echenique, ha comparecido en la Cámara y ha explicado que esta reforma de la ley electoral, que su formación ha presentado en su primer cupo del nuevo periodo de sesiones, busca terminar con la limitación del derecho a sufragio que padecen en la actualidad los españoles emigrados.\n\nEchenique ha desgranado que los datos confirman el impacto negativo del voto rogado, pues antes de su aplicación el voto exterior alcanzaba el 30% y ahora se sitúa en niveles inferiores al 10%.\n\nDe hecho, el texto de la iniciativa detalla que la combinación del voto rogado y de los plazos previstos en la normativa electoral se hatraducido en una \"reducción muy significativa\" en los niveles de participación de los electores residentes en el extranjero. En el caso de las elecciones generales celebradas en 2011, 2015, 2016 y 2019, menos del 10 por ciento de los electores solicitaron o rogaron el voto.\n\n\"Es una vergüenza democrática que se limiten así los derechos de los españoles en el exterior\", ha explicado el parlamentario de Unidas Podemos para enfatizar que el voto rogado se aplicó en un \"época muy difícil\", cuando a partir de 2011 muchos jóvenes optaron por salir del país.\n\nPara corregir esta situación, Unidas Podemos y PSOE plasmaron en el acuerdo de gobierno derogar el voto rogado y eliminar las trabas administrativas \"inaceptables\" que se establecieron en la ley electoral para los \"compatriotas migrantes\", de cara a poder garantizar un ejercicio \"mucho más digno\" a este colectivo.\n\nLa propuesta legislativa también comprende otros elementos, como la ampliación de los plazos de recuento de las papeletas en el exterior, pues ahora \"se pierden muchos votos por llegar tarde\" al plazo marcado, al no poder contabilizarse a tiempo.\n\n[HEADING=2]DEFENDER LA DEMOCRACIA[/HEADING]\n\nEn esta línea, se apuesta por facilitar la descarga electrónica de la papeleta e informatizar parte de los trámites, como el censo exterior, para que sea \"más fácil\" el voto exterior.\n\nDe este modo, Echenique ha celebrado el acuerdo con el PSOE para impulsar esta proposición de ley y espera que sea aprobado en el Congreso, al ser una medida que va \"más allá\" de las diferentes posiciones políticas de los grupos. \"Esto va de democracia y limitar el voto de los compatriotas en el exterior es todo lo contrario\", ha zanjado.\n\nPor su parte, la portavoz socialista en el Congreso, Adriana Lastra, ha explicado en un comunicado que registran esta proposición de ley \"con el ánimo y el objetivo de mejorar la calidad de la democracia y hacer posible que las personas que residen en el extranjero puedan ejercer su derecho a voto con mayor facilidad\". Para ello, es necesario la modificación de los artículos 75, 103 y 107 de la ley electoral.\n\nSegún explicaron ayer fuentes de la formación morada, Unidas Podemos calcula que la tramitación de esta iniciativa se pueda debatir, previsiblemente, la última semana de febrero.\n\n[HEADING=2]MÁS PLAZO PARA EL ESCRUTINIO[/HEADING]\n\nEl texto plantea que la descarga telemática de la papeleta permitirá adelantar los plazos de envío de la documentación electoral, facilitando así su recepción en plazo. También pauta ampliar de tres a siete días de los plazos para el depósito del voto en urna y mantiene la posibilidad de enviar el voto por correo postal a la Oficina Consular correspondiente en caso de que el elector no pueda acudir a votar en la dependencia habilitada.\n\nAdemás, se amplía el plazo para la apertura de los votos emitidos desde el extranjero de tres a cinco días, retrasando en el mismo intervalo el plazo del escrutinio general, algo \"imprescindible\" si se quiere que \"el esfuerzo de participación democrática de los conciudadanos en el extranjero sea tomado en consideración\".",
            "date": "04/02/2021-20:44:39",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-juez-dina-retoma-instruccion-despues-supremo-devolviera-enviara-tarjeta-policia-cientifica-20210204191027.html",
            "title": "El juez de 'Dina' retoma la instrucción después de que el Supremo la devolviera: enviará la tarjeta a Policía Científica",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204191027_640.jpg",
            "text": "Una vez tenga la pericial decidirá que nuevas diligencias llevar a cabo, entre las que estaría citar de nuevo a Bousselham\n\nEl Juzgado Central de Instrucción número 6 baraja enviar a la Policía Científica la tarjeta SD del móvil que fue sustraído a Dina Bousselham, exasesora del líder de Podemos Pablo Iglesias, para conocer si realmente pueden tener acceso a los archivos que contiene. Una vez tengan sobre la mesa esa pericial informática, será el momento de ordenar nuevas diligencias en el marco de esa pieza separada número 10 de la causa Tándem, según explican a Europa Press fuentes jurídicas.\n\nDe esta manera, el juez instructor recoge de nuevo la investigación después de que el Tribunal Supremo (TS) devolviera la causa a la Audiencia Nacional tras estudiar la exposición razonada. Fue el magistrado Manuel García-Castellón quien en octubre consideró, indiciaria y provisionalmente, que Iglesias había cometido un delito de descubrimiento y revelación de secretos; otro de daños informáticos; y otro de acusación y denuncia falsa, en relación con el robo del móvil Dina Bousselham en noviembre de 2015.\n\nAhora, teniendo de nuevo las riendas del caso, atiende primero lo que el alto tribunal señalaba en su auto referente con el presunto delito de daños informáticos. En concreto, el Supremo consideraba necesario que Bousselham fuera de nuevo escuchada por el juez en relación a si el contenido de la tarjeta era accesible cuando se la entregó Iglesias, ya que a lo largo de la instrucción ha hecho diferentes matizaciones al respecto.\n\nCabe recordar que el líder de Podemos tuvo en su poder esa tarjeta durante un tiempo indeterminado después de que se la entregara el presidente del Grupo Zeta, Antonio Asensio. El Supremo también apuntaba que era necesaria una ampliación de la pericial informática sobre los daños en la tarjeta para precisar las causas que impiden acceder a la información que contiene, cual fue el sistema o la técnica empleada para proceder al borrado, eliminación, deterioro, inservibilidad o inaccesibilidad de los archivos que la tarjeta contenía, y si es posible proceder a la recuperación de todos estos datos y fecha del último acceso.\n\nY en ese punto exacto es en el que la Audiencia Nacional quiere retomar el asunto. Así, una vez la tarjeta les aporte algún dato nuevo para investigación, sólo entonces, decidirán las nuevas diligencias, entre las que debería estar --pues así lo consideraba el Supremo-- citar de nuevo a Bousselham.\n\n[HEADING=2]DENUNCIA DE LA PERSONA AGRAVIADA[/HEADING]\n\nPero esa nueva pericial no es la única diligencia que la Sala de lo Penal del Tribunal Supremo cree que debe realizarse y consideran necesario preguntar a la exasesora para que especifique si efectivamente denuncia los hechos relacionados con el delito de descubrimiento y revelación de secretos cometido presuntamente por Iglesias al quedarse con una tarjeta que no era de su propiedad, ya que, según recuerda el auto, el Código Penal exige la denuncia de la persona agraviada para proceder por esos delitos.\n\nEn todo caso, el Supremo enfatizaba que el instructor debe agotar la investigación y, sólo entonces, ha de decidir si procede remitir una nueva exposición razonada contra el vicepresidente Iglesias, que una vez más recalaría en el Supremo dado que está aforado.",
            "date": "04/02/2021-20:44:39",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-maroto-pp-cree-rajoy-persona-honesta-dice-casado-cumplido-promesa-ejemplaridad-20210204111658.html",
            "title": "Maroto (PP) cree que Rajoy es una \"persona honesta\" y dice que Casado \"ha cumplido\" con su promesa de ejemplaridad",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204111658_640.jpg",
            "text": "Dice que Calvo hace el \"ridículo\" dando lecciones de honorabilidad con la corrupción tras estar en el Gobierno de los ERE de Andalucía\n\nEl portavoz del Grupo Popular en el Senado, Javier Maroto, considera que el expresidente del Gobierno Mariano Rajoy es una \"persona honesta\" y ha criticado que el extesorero Luis Bárcenas ofrezca una versión y la contraria sobre el caso de la supuesta caja b del PP. Dicho esto, ha recalcado que el actual presidente del PP \"ha cumplido\" con su promesa de \"tolerancia cero contra la corrupción\".\n\n\"Este episodio aburre ya de lo viejo que es y de las veces que se ha hablado de lo mismo. Prácticamente no hay nada nuevo, siempre es lo mismo dicho de otra manera\", ha declarado Maroto, después de que Bárcenas haya acusado a Rajoy es destruir pruebas de la supuesta caja B en 2009 y haya confesado que él se guardó una copia.\n\nEn este sentido, ha recalcado que Bárcenas \"ha dicho una cosa y la contraria en varias ocasiones\" y se ha mostrado convencido de que ahora seguirá el \"consejo\" de su abogado para reducir su estancia en la cárcel si \"parece que colabora con la Justicia\". \"Estoy opinando de la estrategia de defensa de un preso condenado por delitos\", ha indicado.\n\n[HEADING=2]UN \"GIRO\" EN 2015 CON LA RENOVACIÓN DE LA CÚPULA DEL PP[/HEADING]\n\nTras asegurar que él considera que hay que \"dar la cara en los momentos buenos y malos\", ha recordado que en 2015, tras la llegada de Pablo Casado y él mismo a al dirección del PP que presidía Rajoy, reconocieron que lo que sucedía entonces con Bárcenas no era lo que la \"inmensa mayoría de la sociedad\" demandaba, que era \"contundencia\" y \"rotundidad\".\n\nEntonces, ha proseguido, dijeron \"sin tapujos\" lo que pensaban del extesorero tildándole de \"presunto delincuente\" y el propio Bárcenas se querelló contra ellos. \"Dimos un paso o hicimos un giro que era profundamente necesario\", ha apostillado en una entrevista en Telecinco, que ha recogido Europa Press.\n\nEn este punto, ha afirmado que él cree en la \"honestidad\" de Mariano Rajoy y la defiende. \"Creo que es una persona honesta y creo que hay muy poca gente que pueda dudar lo contrario\", ha manifestado el portavoz del PP en la Cámara Alta.\n\n[HEADING=2]SE QUEJA DE LA TARDANZA DE LA JUSTICIA[/HEADING]\n\nDicho esto, ha dejado claro que Casado se presentó a las primarias del PP --en julio de 2018 tras la moción de censura que desalojó a Rajoy de Moncloa-- con un mensaje de la ejemplaridad, prometiendo \"tolerancia cero con cualquier caso de corrupción sea quien sea esa persona, se llame como se llame y haya hecho lo que haya hecho\".\n\n\"Y desde que Pablo Casado es presidente del PP no solo lo ha prometido sino que lo ha cumplido. Por eso me siento representado en ese proyecto\", ha recalcado, para añadir que su partido defiende \"depurar todas las cuestiones\" relacionadas con este caso, que \"la  justicia está tardando años en juzgar\".\n\nA renglón seguido, Maroto ha criticado que Bárcenas esté \"amenazando\" y ha dicho que si tiene \"algún papel o grabación\" que lo saque a la luz, de forma que \"si alguien ha hecho algo mal, que pague por ello\".\n\nAdemás, ha señalado que si ha cambiado la versión porque \"quiere mucho\" a su mujer, Rosalía Iglesias, el extesorero se lo tendría que \"haber pensado antes de hacer lo que hizo para que no pague el pato ni él ni su mujer ni todos los demás\".\n\nAsimismo, Maroto ha admitido que sería \"ilícito\" y \"no ético\" si desde el Gobierno se hubiera hecho al respecto para frenar este caso. \"Si no es ilícito, es profundamente no ético y lo condenaría\", ha apostillado.\n\n[HEADING=2]DICE A CALVO: \"NO SE ARREGLA EL ASUNTO DICIENDO 'Y TÚ MÁS'\"[/HEADING]\n\nTambién ha criticado las declaraciones de la vicepresidenta Carmen Calvo tachando de \"trilero\" al PP y acusándole de haber puesto el foco en el informe del Consejo de Estado de los fondos europeos en vez del \"verdadero informe\", el de Bárcenas. Así, Maroto ha criticado que ella, que \"ha estado en el Gobierno de Andalucía y conoce a los consejeros del Gobierno de los ERE\", se \"rasgue las vestiduras por un caso de corrupción\".\n\n\"Creo que no se arregla el asunto diciendo 'y tú mas'\", ha enfatizado, para añadir que si las direcciones de los partidos son \"honestos\" estos episodios de corrupción serán \"parte del pasado\". Dicho esto, ha criticado que para Calvo hacer oposición al PP sea \"recurrir al pasado\" y \"si no sacan el esqueleto de Franco, tienen que sacar el esqueleto de Bárcenas\".\n\nMaroto ha señalado que a Pablo Casado se le podrán encontrar \"aspectos de mejora\" como a todos, pero es un \"político honesto\". \"Utilizar los esqueletos del pasado, viniendo de alguien del PSOE de Andalucía, yo me lo miraría, por mucho que estén en campaña  Calvo y el resto de su equipo. Creo que hacen el ridículo dando lecciones de  honorabilidad en relación a la corrupción\", ha enfatizado.",
            "date": "04/02/2021-20:44:38",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-subraya-contundencia-casado-corrupcion-reta-barcenas-sacar-tenga-20210204134154.html",
            "title": "El PP subraya la \"contundencia\" de Casado ante la corrupción y reta a Bárcenas a \"sacar\" lo que tenga",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204134154_640.jpg",
            "text": "Maroto \"No he conocido nunca trituradora en el despacho del presidente Rajoy\"\n\nEl portavoz del Grupo Popular en el Senado, Javier Maroto, ha destacado la \"contundencia\" del líder del PP, Pablo Casado, ante cualquier caso de corrupción y ha señalado que esa fue una de sus promesas cuando se presentó a liderar el partido. Dicho esto, ha retado al extesorero del PP a \"sacar\" lo que tenga.\n\nMaroto ha señalado que en el PP están \"un poco cansados\" de Bárcenas y de lo \"pesado\" que es porque \"lleva años\" amenazando con una grabación o un papel. \"Pues si lo tiene, que lo saque. Y si hay algo ahí que no está bien, el que haya hecho algo mal, que lo pague\", ha enfatizado.\n\nEn una entrevista en La Sexta, que ha recogido Europa Press, el dirigente del PP ha recalcado que este asunto ya les \"aburre\" y ha añadido que Bárcenas \"cada vez cuenta una cosa distinta en función de sus propios intereses\".\n\nMaroto ha señalado que en las primarias del PP de julio de 2018 --que eligieron al sucesor de Mariano Rajoy-- Pablo Casado llevó como uno de sus principales ejes la \"tolerancia cero contra la corrupción, sea quien sea\".\n\n\"Yo no niego que antes no fuese así. De hecho, yo creo que Mariano Rajoy es una persona honesta pero Pablo Casado hizo de la transparencia y de la tolerancia cero un eje central del PP. Y desde que es presidente no solo lo ha prometido sino que lo ha cumplido\", ha manifestado.\n\nAl ser preguntado si cree que Rajoy debería ofrecer algún tipo de explicación, Maroto ha respondido que él no iba a hablar por otros y ha destacado ha sido \"ejemplar\" el paso del expresidente a la segunda línea. A su entender, es una \"persona honesta\" y no cree que la oposición pueda pensar que no lo es.\n\n\"Yo no he conocido nunca trituradora en el despacho del presidente. Eso puedo decir cuando yo entraba en ese despacho, que es a partir de 2015\", ha manifestado, después que el extesorero haya acusado a Rajoy de destruir pruebas sobre la supuesta caja b del PP con una trituradora.\n\n[HEADING=2]\"LO MÁS IMPORTANTE, QUE EL PP SEA CONTUNDENTE\"[/HEADING]\n\nEl portavoz del PP en el Senado ha indicado que \"lo más importante\" hoy es que el Partido Popular sea \"meridianamente contundente\" en este asunto como, según ha dicho, lo está siendo él ahora mismo. \"No se puede ser más contundente al referirnos a este asunto y al decir las cosas como son y no tener pelos en la lengua\", ha manifestado.\n\nPreguntado después si el PP se plantea abandonar la sede actual del partido --cuya reforma se habría pagado supuestamente con dinero en b--, Maroto ha indicado que eso es una \"decisión administrativa\" que él desconoce y que \"además está en un segundo plano\" con este caso.\n\n[HEADING=2]\"EL QUE LA HACE, LA PAGA\"[/HEADING]\n\nMaroto --que ha sido el único portavoz de PP en hablar de este asunto con otras entrevistas en Antena 3, Onda Cero y Telecinco-- ha reiterado que Pablo Casado ha actuado \"en consecuencia desde ese momento\". \"La honestidad no es una opción en la política, no sólo hay que serlo hay que parecerlo; la política del siglo XXI es absolutamente exigente con esto\", ha enfatizado.\n\nEn este punto, ha recordado que cuando Casado y él mismo accedieron a la dirección del partido, dijeron que había que cambiarcosas y una ellas es la manera de decir de \"forma clarita, sencilla y no interpretable\", lo que pensaban de Bárcenas.\n\n\"Preguntarle a un miembro de la dirección PP por Bárcenas, hoy, escomo preguntarle a un miembro de la dirección de Pedro Sánchez porRoldán, hoy. Nos parece lo mismo\", ha asegurado, para añadir que el PP ha pasado \"un trauma con esto, como han pasado otros partidos con otros asuntos\". En este punto, ha reiterado que si esto se demuestra judicialmente, \"sólo va a haber una respuesta\" de Casado porque el que la hace \"la paga\".",
            "date": "04/02/2021-20:44:38",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-podemos-quiere-rajoy-politicos-comparezcan-final-comision-kitchen-despues-villarejo-20210204123932.html",
            "title": "Podemos quiere que Rajoy y los políticos comparezcan \"al final\" de la comisión 'Kitchen', despues de Villarejo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204123932_640.jpg",
            "text": "Unidas Podemos quiere que el expresidente del Gobierno y del PP Mariano Rajoy y los demás cargos políticos que tiene previsto citar la comisión de investigación sobre la operación 'Kitchen' sean de los últimos en comparecer, de manera que en sus interrogatorios se les pueda preguntar por lo que antes hayan dicho el excomisario Villarejo y los policías que supuestamente montaron el operativo para espiar al extesorero del partido Luis Bácenas.\n\nAsí lo ha explicado en rueda de prensa el portavoz de Unidas Podemos en el Congreso, Pablo Echenique, quien ha justificado la presencia de Rajoy en la comisión, sobre todo tras la última declaración realizada por Bárcenas, en la que sostiene que el expresidente destruyó las anotaciones sobre la contabilidad 'b' del partido sin saber que él guardaba una copia.\n\nSegún Echenique, lo mejor es que primero los policías \"den una visión precisa\" sobre cómo se configuró la operación presuntamente puesta en marcha desde Interior en busca de pruebas que pudieran implicar a dirigentes del PP en la financiación ilegal del partido, y que, \"para que se pueda llegar al fondo de la cuestión\", los políticos comparezcan \"al final\".\n\nEn cualquier caso, ha incidido en que Rajoy \"tendrá que dar explicaciones\" y ha recordado que ante una comisión de investigación \"no se puede mentir\".\n\n[HEADING=2]CONTROLAR EL CGPJ[/HEADING]\n\nPor otra parte, respecto a la declaración de Bárcenas, Echenique ha insistido en que las manifestaciones del extesorero, quien habla de la existencia de un pacto con el PP por el que guardaría silencio si su esposa no entraba en la cárcel, \"permiten entender\" por qué el actual líder del PP, Pablo Casado, no se aviene a renovar un Consejo General del Poder Judicial (CGPJ) que ya lleva dos años en funciones.\n\n\"Más allá de la corrupción del PP, eso revela, que el partido quiere controlar el CGPJ para tener la capacidad de llevar a cabo este tipo de pactos\", ha dicho.",
            "date": "04/02/2021-20:44:37",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-juez-kitchen-remite-sumario-papeles-barcenas-siga-investigando-conexion-ambos-20210204193828.html",
            "title": "El juez de 'Kitchen' remite el sumario al de 'papeles de Bárcenas' para que se siga investigando la conexión entre ambos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204193828_640.jpg",
            "text": "El juez Pedraz reclamó las declaraciones judiciales de Villarejo y otros investigados o los 'SMS' de Francisco Martínez\n\nEl juez de la Audiencia Nacional Manuel García Castellón ha dado luz verde para que se remita el sumario sobre la 'operación Kitchen' al juez que investiga los denominados 'papeles de Bárcenas' para que la Unidad de Delincuencia Económica y Fiscal (UDEF) de la Policía Nacional pueda continuar indagando en la \"relación directa\" que posiblemente exista entre ambos causas.\n\nSegún han informado fuentes jurídicas a Europa Press, el Juzgado Central de Instrucción número 6 ha comenzado a trasladar el sumario judicial sobre el presunto espionaje al extesorero del PP Luis Bárcenas al Juzgado Central de Instrucción número 5 en el que se investigan las presuntas donaciones finalistas a los 'populares'.\n\nEl juez Santiago Pedraz solicitó el pasado 27 de enero a su compañero de la Audiencia Nacional aquellos documentos que haya obtenido y que estén relacionados con la sustracción de material documental a Bárcenas en el marco de la denominada 'operación Kitchen', que se investiga dentro de la macrocausa 'Tándem'.\n\nAsí, el magistrado hacía efectiva una reclamación realizada el pasado mes de noviembre por la unidad policial para poder apuntalar la posible relación que pueda existir entre la investigación relacionada con las anotaciones que hacía el extesorero del PP sobre las donaciones de empresarios con el operativo parapolicial montado en 2013  para presuntamente sustraer la información sensible que éste guardaba del PP.\n\nEn dicho informe, la UDEF afirma que hay indicios de la conexión entre \"una operación desplegada por el Ministerio del Interior en el año 2013 con efectos hasta 2015\" centrada en la \"localización de documentos\" en poder del extesorero del PP \"con el fin de apoderase de los mismos y sustraerlos a la investigación judicial en curso\" sobre la presunta caja 'b' de los 'populares'.\n\nPor ello, reclamó al Juzgado de Instrucción número 5 que éste requiriera al juzgado donde se investiga la 'operación Kitchen' una serie de documentos para poder seguir indagando en esta posible \"relación directa\" entre ambas causas.\n\n[HEADING=2]DOCUMENTOS RECLAMADOS [/HEADING]\n\nEn concreto, Pedraz ha solicitado los fragmentos de declaraciones en sede judicial de varios investigados en la pieza 7 del caso 'Tándem': las del ex jefe de la Unidad Central de Apoyo Operativo (UCAO) Enrique García Castaño; las del comisario jubilado y en prisión preventiva José Manuel Villarejo, y las comparecencias del que fuera chófer de los Bárcenas y confidente del operativo Sergio Ríos Esgueva.\n\nPero acota la solicitud a aquellas manifestaciones en las que refieran a la existencia de documentos que guardaba o tuviera a su disposición Luis Bárcenas directamente o a través de terceros. Al hilo, el magistrado también quiere el contenido del volcado de los dos teléfonos iphone y del ipad de los que era usuario el extesorero 'popular', y que el chófer entregó a García Castaño.\n\nPedraz también quiere tener las dos actas notariales que el exsecretario de Estado de Seguridad Francisco Martínez --también imputado-- levantó sobre los mensajes relativos a la 'Kitchen' que se intercambió supuestamente con el exministro de Interior Jorge Fernández Díaz, otros de los investigados en este caso.\n\nPor otro lado, reclama también de los documentos intervenidos en el registro efectuado en el domicilio de Villarejo, los fragmentos de las grabaciones entre el comisario y el empresario Adrián de la Joya, y entre Villarejo y García Castaño, en los que se revele la existencia de los documentos que guardaba o que tenía a su disposición el extesorero.\n\n[HEADING=2]EL REGISTRO DE FRANCISCO MARTÍNEZ[/HEADING]\n\nEl magistrado también demanda poder disponer para su investigación los informes o expedientes que tuviera Villarejo de las empresas Constructora Hispánica S.A. y Licuas S.A., con información mercantil y de vinculaciones, cuyos presidentes eran Alfonso García Pozuelo y Joaquín Molpeceres. Y pide además las notas informativas elaboradas por el comisario que pudieran revelar la existencia de documentos que guardaba, o tenía a su disposición Luis Bárcenas.\n\nEntre la batería de documentos, también está lo intervenido en el domicilio de Martínez y que haga referencia al extesorero del PP o que contengan información que \"ayude a su localización\". Y acota que no quiere los que se refieran a la operación Kitchen.\n\nPor último, solicita lo requisado en el domicilio de Ríos Esgueva y que sea perteneciente a Bárcenas (o lleve a localizar esos documentos) y toda aquella documentación que resultara de la ejecución del operativo por cualquiera de sus actores, como agendas o documentos tanto en papel como digitales, que sean de Luis Bárcenas, aunque estén en forma de copia y no original.\n\n[HEADING=2]DONACIONES A CAMBIO DE FACILITAR CONTRATOS PÚBLICOS[/HEADING]\n\nPara justificar toda esta batería de peticiones, el juez Pedraz recuerda que en la causa que se sigue en el Juzgado Central de Instrucción número 5 se analiza si Bárcenas y el anterior tesorero del PP Álvaro Lapuerta, junto al líder de la trama Gürtel, Francisco Correa, \"definieron e implementaron un sistema para obtener fondos ilícitamente para el Partido Popular y para ellos mismos, a cambio de movilizar influencias y realizar gestiones a favor de los proveedores de tales fondos\".\n\nPrecisamente este miércoles se ha dado a conocer un escrito remitido por Bárcenas a la Fiscalía Anticorrupción, en el que afirma que el PP tenía una contabilidad paralela que se nutría de donaciones de empresarios, cuyo objetivo, en muchas ocasiones, era obtener adjudicaciones públicas. Una 'confesión' que sale a la luz pocos días antes de que comience a juzgarse en la Audiencia Nacional el presunto pago con dinero de la caja 'b' de la reforma de la sede nacional del PP.\n\nEn ese escrito, Bárcenas alude a esta 'operación Kitchen' y subraya que \"gran parte\" de toda esta documentación sobre la caja b \"ha sido sustraída\" del estudio de su mujer, cuando entraron a robar en el mismo\". \"Desaparecieron pendrives y diversos papeles que eran comprometedores a esta pieza (caja 'b') y otras que están siendo investigadas en otras piezas\", destaca.",
            "date": "04/02/2021-20:44:36",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-barcenas-anticorrupcion-rajoy-destruyo-papeles-caja-saber-yo-tenia-copia-20210203152251.html",
            "title": "Bárcenas, a Anticorrupción: \"Rajoy destruyó los papeles de la caja B sin saber que yo tenía una copia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210203152251_640.jpg",
            "text": "Dice que hay una grabación en la que Lapuerta habla de entregas mensuales a miembros del PP, entre ellos Rajoy\n\nEl extesorero del PP Luis Bárcenas ha remitido un escrito a la Fiscalía Anticorrupción en el que afirma que el expresidente del Gobierno y ex líder del PP, Mariano Rajoy, destruyó los papeles en los que se había anotado todos los movimientos de la supuesta caja 'b' del partido \"sin saber\" que él conservaba una copia.\n\nEl escrito, al que ha tenido acceso Europa Press, con fecha del pasado 26 de enero, se ha dado a conocer justo cinco días antes de que la Audiencia Nacional comience a juzgarle por el pago de las obras de la reforma de la sede nacional del partido con dinero de la presunta contabilidad paralela.\n\nFuentes del entorno de Bárcenas, que se encuentra en prisión cumpliendo 29 años de cárcel por la primera época de la trama Gürtel (1999-2005), ya adelantaron a mediados de enero que su estrategia de defensa cambiaría con respecto a la que había mantenido hasta entonces.\n\nY así comienza su escrito remitido a los fiscales, reafirmando su \"voluntad de colaborar con la Justicia\", tanto en la pieza relativa a la caja B, por la que precisamente se enfrenta a otros cinco años de prisión, como en \"aquellas otras que estén pendientes de enjuiciamiento o plena instrucción\".\n\nAsí, a lo largo de 7 páginas, explica que en dichos papeles se anotaban las donaciones que, principalmente, hacían empresarios, directamente a quien fuera tesorero del PP, el fallecido Álvaro Lapuerta, en la misma sede del partido o \"en ocasiones en restaurantes\", a cambio de \"importantes adjudicaciones de obras y servicios públicos\".\n\nBárcenas asegura que \"de todas estas actuaciones era perfectamente conocedor\" Mariano Rajoy. \"Hasta el punto de que a principios de 2009, tuvimos una reunión en su despacho, en el que mostré los papeles de esta contabilidad B, espetándome que cómo podía seguir conservando toda esa documentación comprometedora, que terminó, personalmente, destruyéndola en la máquina destructora de papeles, sin saber que yo guardaba copia de esa documentación\", relata en su escrito.\n\n[HEADING=2]ENTREGAS MENSUALES[/HEADING]\n\nAñade que de esta caja salieron \"complementos salariales\", que recibieron el expresidente Mariano Rajoy; los exministros María Dolores de Cospedal, Javier Arenas, Francisco Álvarez Cascos, Ángel Acebes (ex secretarios generales del partido), Federico Trillo, Rodrigo Rato; el expresidente del Senado Pío García Escudero y el ex diputado Jaime Ignacio del Burgo. Todos ellos están citados a declarar en el juicio por la presunta caja 'b' que comienza el próximo 8 de febrero.\n\n\"Estas entregas eran realizadas, personalmente por don Álvaro -y en ocasiones por mí-, con mi conocimiento, por cuanto que me daba instrucciones de sacar el metálico de la caja fuerte situada en mi despacho, con una periodicidad que dependía de la liquidez de la caja diversa, de manera que las introducía en un sobre en el que ponía el nombre correspondiente\".\n\nGRABACIÓN SOBRE RAJOY\n\nAsimismo, advierte de que existe una grabación en la que Lapuerta comentaba \"sobre las entregas en metálico que se realizaban mensualmente a estos miembros del Partido Popular, en la que se mencionaba entre otros, expresamente, a Mariano Rajoy\".\n\nBárcenas recuerda que ocupó el cargo de gerente del PP desde junio de 1990 hasta junio de 2008, cuando pasó a ser durante un año el tesorero del partido, sucediendo a Lapuerta. En este sentido, subraya que \"desde el año 1.982 existió institucionalizado un sistema de financiación del Partido Popular con percepciones en B que se realizaban a través de donativos\".\n\nEn el juicio por los primeros años de Gürtel, Bárcenas ya declaró que el PP disponía una \"contabilidad extracontable\" que él y la persona encargada de las finanzas de las formación, su entonces jefe, Álvaro Lapuerta, anotaban. En ese momento, aseguró que estas donaciones procedentes de empresas \"no tenían carácter finalista\", es decir, que no estaban dirigidas a obtener determinadas adjudicaciones.\n\n\"Todos los empresarios quieren echar una mano a los partidos políticos, a todos\", afirmó ante el tribunal. Ahora precisa esta versión y señala que \"es cierto que la inmensa mayoría de estos donativos\" no tenían naturaleza finalista, pero que algunos casos, sí.\n\nSeñala que Lapuerta, por ser la \"persona de la máxima confianza del partido\", era quien controlaba estas aportaciones y quien se encargaba de \"poner en conocimiento -si fuera el caso- al ministro que fuera competente en razón de la obra o servicio al que pudiese afectar la concreta adjudicación pública\".\n\nREFORMA DE LA SEDE DEL PP\n\nEn cuanto a la reforma de la sede del PP en la calle Génova de Madrid en 2006, que se empieza a juzgar en unos días, Bárcenas confiesa que tanto el que fuera su jefe como él negociaron con Unifica las condiciones del pago. \"En esas negociaciones se acordó pagar parte de la ejecución de estas obras con dinero de la caja B, con la finalidad de dar salida a dichos fondos y obtener al mismo tiempo un descuento de entorno a un 10 por ciento\".\n\nPara llevar a cabo el pago de estas cantidades se elaboraron durante el desarrollo de la obra diversos documentos como \"certificados de obra, facturas y proyectos, en los que se omitieron e hicieron constar datos que no correspondían a la realidad, al fin de pagar con el metálico procedente de la caja B parte de la ejecución de estas obras\", explica. Unos pagos que no fueron declarados a Hacienda por parte del PP, agrega.\n\nCAMBIO DE ESTRATEGIA TRAS LA ENTRADA DE PRISIÓN DE SU MUJER\n\nEn el escrito, el extesorero del PP también destaca que en su primera declaración en julio de 2013 puso de manifiesto su colaboración, aunque no fue todo lo amplia posible por recomendación de su entonces abogado. No obstante, esta postura cambió en su siguiente declaración sobre la investigación de los denominados 'papeles de Bárcenas' porque \"con ingenuidad\", confío en la \"promesa\" que, según dice, se le hizo llegar a través de \"un intermediario\".\n\nEl compromiso sería que el extesorero 'popular' y ex senador \"guardaba silencio\" y no \"manchaba el nombre\" del PP a cambio de que su mujer, Rosalía Iglesias, no entrara en la cárcel tras el dictado de la sentencia por los primeros años de la trama Gürtel. \"El sentimiento de culpabilidad de haber podido provocar que mi mujer estuviese en riesgo de perder la libertad y entrar en prisión, me hizo creer, inocentemente, en la promesa\", ha admitido.\n\nPor ello, \"firmó la paz\" con la formación política y decidió retirar la demanda laboral interpuesta contra el partido tras su despido o la denuncia que había interpuesto por la destrucción de los ordenadores que Bárcenas usaba en la sede del PP, de la que fue absuelto.\n\nSin embargo, una vez que su esposa finalmente ha ingresado en prisión para cumplir la condena de casi 13 años de cárcel, y tras cambiar de abogado, el extesorero del PP ha decidido contar todo lo que conoce sobre la financiación del partido.\n\nOPERACIÓN 'KITCHEN'\n\nA todo ello suma, el operativo parapolicial denominado 'Kitchen', que se está investigando también en la Audiencia Nacional en el marco de una de las piezas separadas del caso 'Tándem', donde se encuentra personado como perjudicado. Sobre ello afirma que es \"desalentador\" conocer que se organizaron seguimientos y vigilancias sin autorización judicial \"con uso de fondos reservados ordenados por altos cargos del entonces gobierno y que pertenecían al Partido Popular, con la inestimable colaboración de altos cargos policiales\".\n\nRecalca que \"gran parte\" de toda esta documentación sobre la caja B \"ha sido sustraída\" del estudio de su mujer, cuando entraron a robar en el mismo\". \"Desaparecieron pendrives y diversos papeles que eran comprometedores a esta pieza y otras que están siendo investigadas en otras piezas\", indica.",
            "date": "04/02/2021-20:44:36",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-abogado-barcenas-afirma-no-quiere-cargar-contra-actual-pp-niega-ser-estrategia-salir-prision-20210204115819.html",
            "title": "El abogado de Bárcenas afirma que no quiere cargar contra el actual PP y niega ser una estrategia para salir de prisión",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204115819_640.jpg",
            "text": "El abogado de Luis Bárcenas, Gustavo Galán, ha afirmado que el extesorero del PP quiera cargar contra el actual partido y ha negado que esta sea una estrategia para salir de prisión, en respuesta a la acusación del portavoz del PP en el Senado, Javier Maroto.\n\n\"Don Luis no quiere cargar contra un partido y, menos ahora, contra el actual Partido Popular\", ha aseverado Galán en una entrevista en 'OndaCero', recogida por Europa Press, en la que ha precisado que es quizá \"un mensajero de las opiniones de don Luis\".\n\nDe todas formas, ha aclarado que sí puede estar \"metiéndose\" con determinadas personas que se cruzaron en su camino, más que con la dirección en su conjunto, porque es \"con respecto a estas personas en concreto con las que él puede estar reivindicando determinadas conductas\", ha detallado.\n\nSobre la afirmación de Maroto, la defensa de Bárcenas ha explicado que ya ha cumplido cuatro años y medio en prisión y que está cerca de obtener permisos.\n\n\"Esta afirmación podría ser posible si el señor Bárcenas llevara cumplidos seis meses de condenas y es sabedor de que le quedan tres o cuatro años hasta que cumpla la cuarta parte de la condena. Podría ser verosímil, pero no es el caso\", ha aseverado el abogado.\n\nDe cara a la vista oral que comenzará el lunes, Galán ha asegurado que Bárcenas ya inició una línea de colaboración cuando prestó aquella declaración en 2013, aunque \"es verdad que luego no quiso continuar\". \"Mi recomendación ha sido colaborar con la justicia\", ha añadido.\n\n[HEADING=2]ESTRATEGIA PROCESAL[/HEADING]\n\nPreguntado por la grabación, que Bárcenas dice que existe, en la que Álvaro Lapuerta menciona a Mariano Rajoy como preceptor de sobresueldos, Galán no se ha pronunciado sobre esta cuestión por \"respeto a los tribunales\" y por \"razones de oportunidad procesal\".\n\nEn este sentido, ha avanzado que por \"estrategia procesal\" van a dosificar la información entre las distintas causas que existen en torno a la Gürtel, ha asegurado.\n\nEn esta clave, también ha apostillado que en los pendrive y los documentos que fueron sustraídos a Bárcenas podrían contener pruebas que comprometan a otras personas que todavía no han sido ni imputadas ni juzgadas, aunque ha matizado que solo lleva tres semanas en esta pieza que se tramita desde 2013.\n\nSobre la supuesta utilización de fondos reservados por miembros del Gobierno y de la Policía que está investigando la Audiencia Nacional dentro de la Operación Kitchen, ha censurado que se trata de \"algo gravísimo\" y que \"luego habrá que depurar responsabilidades\". Eso sí, ha asegurado que se encargarán de \"bucear\" para encontrar las pruebas que no pudo presentar Bárcenas para defenderse, ha concluido.",
            "date": "04/02/2021-20:44:34",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-calvo-tacha-trilero-pp-le-acusa-enfocar-fondos-europeos-vez-verdadero-informe-barcenas-20210204090746.html",
            "title": "Calvo tacha de \"trilero\" al PP y le acusa de enfocar los fondos europeos en vez del \"verdadero informe\", el de Bárcenas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204090746_640.jpg",
            "text": "Ve \"insultante\" la posición del PP y sostiene que la formación tendría que refundarse si reniega de la corrupción\n\nLa vicepresidenta primera del Gobierno, Carmen Calvo, ha tachado este jueves de \"trilero\" al Partido Popular por haber puesto el foco en el informe del Consejo de Estado sobre el decreto de la gestión de los fondos europeos para desviar la atención del \"verdadero informe\", el del extesorero de los 'populares' Luis Bárcenas.\n\nEn una entrevista en Ser Cataluña, recogida por Europa Press, Calvo ha cargado contra la formación de Pablo Casado por poner \"el dedo\" en un informe que el Ejecutivo no tiene \"ninguna obligación\" de publicar para quitar la atención de la votación del pasado jueves, en la que los 'populares' dejaron \"tirado a su país\" sin votar un real decreto que servirá para \"la ejecución\" de los fondos europeos.\n\n\"Ayer el PP hizo dos cosas trileras: una, confundir y mentir a la opinión pública porque los reales decretos no se tramitan con estos informes y la segunda, distraer la atención de lo que hizo el jueves en una política de antiespaña. Creo que cuando terminó el día el verdadero informe era el de Bárcenas\", ha insistido.\n\nPrecisamente, Calvo ha incidido en la posición del PP, concretamente en la del portavoz en el Senado, Javier Maroto, que aseguró que Bárcenas pertenecía al pasado. \"Me parece insultante que alguien con esa visión no tenga el más mínimo pudor, perdón y respeto a los ciudadanos. Que diga esto cuando lo que se está viendo en los tribunales es un asunto gravísimo\", ha criticado.\n\nAsí, la vicepresidenta ha instado al líder del PP, Pablo Casado, a aclarar si la formación que preside es la suya o \"la fundaron antes de ayer\" él mismo junto a Maroto y la actual directiva. \"Su líder cada fin de semana recuerda lo bien que lo hace el PP. Se tendrán que aclarar y, si no, se tendrán que refundar\", ha sostenido.\n\n[HEADING=2]LA CORRUPCIÓN DEL PP NO SON CASOS \"PUNTUALES\"[/HEADING]\n\nCalvo se ha expresado así después de que emitiese este miércoles un escrito a la Fiscalía Anticorrupción en el que afirma que el expresidente del Gobierno y ex líder del PP, Mariano Rajoy, destruyó los papeles en los que se había anotado todos los movimientos de la supuesta caja 'b' del partido \"sin saber\" que él conservaba una copia.\n\n\"Es una España que uno no querría que existiera en democracia, de unos comportamientos de una derecha que hunde sus raíces muy largas en el tiempo y que cree que cuando se está en el poder se está de manera impune y para lo que dijo un militante y alto cargo (del PP): que se está en política para enriquecerse\", ha lamentado la vicepresidenta.\n\nEn esta línea, Calvo ha reconocido que ningún partido está libre de sufrir corrupción, pero ha puesto en duda que los casos del PP sean aislados. \"Ningún país está a salvo de elementos puntuales de corrupción, pero es que aquí hablamos de 30 años de un partido tan importante, de una situación tan*y una afectación tremenda\", ha apuntado.\n\nFue esta la razón, como ha apuntado la vicepresidenta, la que llevó al PSOE a presentar la moción de censura que llevó a Pedro Sánchez a Moncloa, y que se basaba en hechos ciertos, relatados por una persona que \"era el gerente\" y que no era \"alguien que pasaba por la puerta\".\n\nLA ABSTENCIÓN DE VOX NO FUE UN REGALO Y PSOE NO TIENE NADA QUE DEMOSTRAR\n\nEn su crítica al PP por acusar al Gobierno de esconder el informe del Consejo de Estado, Calvo también ha aprovechado para señalar la actitud de Ciudadanos y poner en duda su supuesta \"moderación\", después de que los de Inés Arrimadas también votasen en contra del mecanismo de ejecución de los fondos europeos.\n\nEn este contexto, la vicepresidenta ha explicado que la formación naranja conocía el decreto antes de que fuese sometido a votación y por eso ha afeado a Cs que lo dejaran \"tirado diciendo\" desde la tribuna que no conocían su contenido. \"Pudieron estar y dejaron a su país tirado porque estaban en elecciones en Cataluña. Esto es lo que ocurrió\", ha aclarado.\n\nAsimismo, Calvo también se ha referido a la abstención de Vox en la votación, que ha achacado a la falta de entendimiento y coordinación entre los tres partidos de derechas, y ha negado que fuese un \"regalo\" del partido liderado por Santiago Abascal.\n\nA su juicio, Vox decidió abstenerse porque pensaba que Cs iba a votar que sí, con lo que el \"resultado final\" fue el que tenía que haberse dado \"de buena fe\". Con todo, Calvo ha incidido en que es \"meridiano lo lejos\" que está el PSOE de la ultraderecha española. \"No tenemos nada que demostrar\", ha sostenido.\n\nPor último, la vicepresidenta primera se ha preguntado \"dónde estaban los independentistas catalanes\", que no votaron a favor pese a estar \"siempre ventilando los intereses\" de Cataluña.",
            "date": "04/02/2021-20:44:34",
            "posted": false
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-psoe-urge-pp-echar-parlamentarios-cobraron-sobresueldos-populares-amenazan-acciones-penales-20210204134257.html",
            "title": "El PSOE urge a PP a echar a los parlamentarios que cobraron sobresueldos y los populares amenazan con acciones penales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210204134257_640.jpg",
            "text": "[I]La Comisión de Justicia propone que Delgado comparezca el 23 de febrero o el 2 de marzo[/I]\n\nEl PSOE y el PP han protagonizado este jueves una tensa Comisión de Justicia en el Senado en la que el senador socialista José María Oleaga ha acusado al PP de convertirse en \"una organización cuasidelictiva\", tras las últimas declaraciones del ex tesorero Luis Bárcenas sobre la presunta 'Caja B', y ha apremiado al partido a expulsar a los diputados y senadores que, según ha dicho, habrían cobrado sobresueldos, a lo que el senador 'popular' Fernando de Rosa ha respondido amenazando con \"acciones penales\" por tal afirmación.\n\nEl detonante ha sido la intervención de De Rosa, que ha arrancado acusando a la fiscal general del Estado, Dolores Delgado, de no cumplir con su \"obligación\" legal de comparecer ante la Comisión de Justicia para rendir cuentas de las actividades del Ministerio Público, a pesar de que --ha precisado-- el PP lo ha solicitado hasta en tres ocasiones. \"Es una vergüenza\", ha espetado.\n\nEn cambio, ha reprochado el senador 'popular' a Delgado, \"sí tiene tiempo de reunirse en marisquerías con investigados, de enredar en el Tribunal Supremo y en la Audiencia Nacional, en la Fiscalía del Tribunal Constitucional, de perseguir a los fiscales independientes en el Tribunal Supremo, pero no le da tiempo para cumplir la ley y acudir a esta cámara\".\n\nOleaga, que ha leído una carta del pasado 10 de noviembre en la que Delgado solicita al presidente de la Comisión Justicia, Joan Lerma, que le indique \"día y hora\" para comparecer y presentar la memoria de actividades de la Fiscalía General del Estado (FGE) del año 2019, ha achacado esta \"invectiva de muy mal gusto\" contra Delgado a que \"hoy es un mal día para el PP, y para la democracia en su conjunto\".\n\nAsí, se ha referido al escrito enviado por Bárcenas a la Fiscalía Anticorrupción para señalar que \"el PP llevaba aproximadamente 28 años de un latrocinio general, convirtiéndose en una organización cuasidelictiva\". En concreto, ha querido resaltar que el jefe de esa supuesta \"red criminal\" era el ex tesorero, al que --ha enfatizado-- el Partido Popular \"premió\" con un escaño de senador.\n\n\"Dicen, señorías del PP, que quieren romper con el pasado y estoy de acuerdo en que deben hacerlo, pero para ello son necesarias dos cosas: primero, que expulsen de su filas a quienes ordenaron este latrocinio, y, en segundo lugar, que expulsen ustedes de sus grupos parlamentarios a aquellos que sabemos que han cobrado sobresueldos o que son altamente sospechosos de hacerlo\", ha reclamado antes de añadir: \"Sean fuertes, señores del PP\".\n\nLas palabras de Oleaga han provocado una reacción inmediata de De Rosa, que ha exigido al presidente de la Comisión de Justicia que haga constar en acta los nombres de los diputados y senadores a los que estaría señalando el socialista para que \"los interesados o perjudicados puedan ejercer las correspondientes acciones penales\".\n\n\"Que en este grupo parlamentario del PP hay senadores que son o están o han cobrado sobresueldos o son objeto de corrupción no se puede decir sin dar nombres\", ha argumentado De Rosa, exhortando a Oleaga a que lo aclare o retire sus palabras, aunque el socialista no ha hecho ni una cosa ni otra.\n\nLerma, por su parte, ha indicado que a su juicio las manifestaciones de Oleaga quedarían amparadas por la inmunidad parlamentaria, pero en cualquier caso ha accedido a que lo ocurrido conste en acta.\n\nPOSIBLE COMPARECENCIA DE DELGADO\n\nAl hilo del debate sobre la comparecencia de Delgado en la Comisión de Justicia, el presidente de la misma ha confirmado que la fiscal general del Estado lo solicitó y que la cita había quedado pendiente para valorar si era posible que se celebrara junto a la de la presentación de la memoria de actividades del año 2019 del Consejo General del Poder Judicial (CGPJ).\n\nSin embargo, ha estimado que esa comparecencia conjunta sería \"muy complicada\" y por ello ha propuesto ya dos fechas para que Delgado acuda a la Comisión de Justicia. En primer lugar, ha mencionado el 23 de febrero, si bien ha subrayado que dependerá de que lo autorice la Mesa del Senado, ya que ese día hay previsto un Pleno, por lo que ha apuntado como fecha alternativa al 2 de marzo, si no surge \"ningún otro impedimento\" a tenor de la pandemia de coronavirus.\n\nA este respecto, Oleaga ha querido devolver el órdago a De Rosa preguntándole que, \"así como la fiscal general del Estado ya ha anunciado que quiere comparecer, cuándo quiere comparecer el presidente del Tribunal Supremo\", Carlos Lesmes. \"Sería muy interesante conocer su respuesta\", ha deslizado.\n\nBIDEN, IGLESIAS Y EL CGPJ\n\nLa falta de renovación del CGPJ y la reforma propuesta por PSOE y Unidas Podemos, para impedir que un Consejo caducado pueda hacer nombramientos discrecionales, también ha salido a relucir en esta Comisión de Justicia, cuyo objetivo era que el secretario general --a petición del PP-- informara sobre la propuesta de modernización tecnológica para la agilización de la administración de justicia.\n\n\"Las preocupaciones que vemos de su Ministerio no son lo que acaba de decir\", ha recriminado De Rosa a Vargues. \"Su Ministerio está dedicado a otras cosas, a la limitación de funciones del CGPJ y al blanqueamiento de delincuentes\", ha indicado, para después afear al PSOE que, antes que con el PP, se está reuniendo con grupos parlamentarios que \"tienen la finalidad de ir con la independenica del Poder Judicial\".\n\nEn este contexto, ha instado al PSOE a pronunciarse sobre si está de acuerdo con las palabras del nuevo presidente de Estados Unidos, Joe Biden, que dijo que su país estaba bajo \"un ataque sin precedentes que roza la sedición\" por el asalto al Capitolio, o con el vicepresidente segundo del Gobierno, Pablo Iglesias, \"que dice que lo que importa en este país son los indultos, regular la figura de la sedición o equiparar con los exiliados franquistas\".\n\n\"Innovar significa aportar valor, sin embargo, los cambios que ustedes nos presentan, con su obsesión en relación con el Poder Judicial y la connivencia con grupos que quieren atacar la independencia, agregan un desvalor de la democracia, la justicia y el Estado de Derecho. Eso no es innovación, sino involución\", ha zanjado De Rosa.\n\nLa senadora de ERC Laura Castel ha aludido igualmente a la reforma del CGPJ, pero en su caso para animar al Gobierno a \"ser valientes y enfrentar a una cúpula judicial conservadora y modificar la Ley Orgánica del Poder Judicial (LOPJ) en el sentido de apoderar al ciudadano desacralizando el Poder Judicial\". \"No deben dejar escapar esta oportunidad\", ha pedido a Vargues.\n\nVargues, por su parte, ha vuelto a explicar que este 2021 servirá para \"sentar las bases\" de una \"transformación\" de la administración de justicia con cambios en su infraestructura normativa, con leyes como la de eficiencia procesal o la nueva Ley de Enjuiciamiento Criminal (LeCrim), y digital, con la implantación del expediente electrónico, la cita previa o el teletrabajo, todo ello en el marco del programa Justicia 2030 y con los fondos de la UE como soporte fundamental.",
            "date": "04/02/2021-20:44:33",
            "posted": false
        }
    ]
}