{
    "articles": [
        {
            "link": "https://www.europapress.es/nacional/noticia-defensa-premia-primera-mujer-boina-verde-espana-20210219120007.html",
            "title": "Defensa premia a la primera mujer 'boina verde' en España",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219120007_640.jpg",
            "text": "Reconoce también la labor de cinco mujeres que han luchado contra el Covid-19 durante el último año\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nLa brigada del Cuerpo General del Ejército de Tierra Esmeralda Ruiz Alonso fue la primera mujer en España en superar el curso para mandos de Operaciones Especiales, el más exigente de las Fuerzas Armadas que pone a prueba sus capacidades en las condiciones más extremas.\n\nEl Ministerio de Defensa ha decidido reconocer este mérito con el premio 'Soldado Idoia Rodríguez, mujer en las Fuerzas Armadas', en su VIII edición. Creado en 2007, se trata de un galardón que reconoce la labor de personas o instituciones para \"potenciar el papel de la mujer o para apoyar la igualdad de oportunidades y de género en las Fuerzas Armadas\".\n\nEste premio se entrega en recuerdo de la cabo Idoia Rodríguez Buján, primera mujer militar española que falleció en una misión internacional. La cabo Rodríguez falleció en Afganistán en el año 2007 por la explosión de una mina bajo el blindado BMR en el que viajaba.\n\nSegún explica Defensa, la brigada Ruiz Alonso ha sido merecedora de este reconocimiento por ser \"un referente\" de los valores y objetivos perseguidos con el galardón. Es la primera mujer cuadro de mando del Ejército de Tierra que realizó el Curso de Operaciones Especiales y que ha ejercido el mando en unidades de esta naturaleza, habiendo participado en diversas misiones internacionales y estando siempre destinada en unidades de alta exigencia operativa.\n\n[HEADING=2]EN PRIMERA LÍNEA CONTRA LA PANDEMIA[/HEADING]\n\nPero además, el jurado del premio ha concedido una mención especial a otras cinco mujeres que han participado en las misiones de las Fuerzas Armadas para luchar contra la pandemia.\n\nEn concreto, se ha reconocido la labor de la comandante farmacéutica María José Rodríguez Fernández y de la soldado del Ejército del Aire Esther Sánchez Oca, consideradas dos piezas clave en el funcionamiento del Laboratorio de Identificación Rápida de la Unidad Militar de Emergencias (UME).\n\nTambién ha concedido esta distinción a la médico especialista Margarita del Moral González, que ha trabajado en el servicio de urgencias del Hospital Central de la Defensa Gómez Ulla y a la comandante del Ejército del Aire Rocío González Torres, primera mujer en graduarse en la escuela de caza y ataque con el número uno de su promoción y en conseguir más de 1.000 horas de vuelo a los mandos del F-18.\n\nLa quinta de las reconocidas con esta distinción es la sargento primero Olga Fausta Castor Bekari, del Cuerpo de Infantería de Marina de la Armada, responsable del adiestramiento y preparación de los equipos operativos de seguridad del Tercio Sur.",
            "date": "19/02/2021-21:56:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-anuncia-recurso-tc-frenar-acuerdo-oscuro-psoe-pp-renovar-cgpj-20210219115538.html",
            "title": "Vox anuncia recurso ante el TC para frenar el acuerdo \"oscuro\" de PSOE y PP para renovar el CGPJ",
            "image": "",
            "text": "ESTREMERA (MADRID), 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del grupo parlamentario Vox, Macarena Olona, ha anunciado que presentarán este viernes un recurso de amparo con petición de suspensión ante el Tribunal Constitucional (TC) para frenar el acuerdo de PP y PSOE \"que se ha llevado a cabo en una habitación oscura\" y con el que pretenden, dice, repartirse nuevamente las sillas judiciales del Consejo General del Poder Judicial (CGPJ).\n\n\"Les prometimos que agotaríamos todas las posibilidades para mantener la independencia judicial indemne frente a un nuevo intento de corrupción política\", ha señalado Olona a las puertas de la cárcel de Estremera don de ha ido a entrevistarse con el comisario jubilado y en prisión preventiva José Manuel Villarejo a cuenta de la comisión de investigación que se sigue por la operación 'Kitchen'.\n\nAsí, ha subrayado que el objetivo de ese recurso ante el TC es frenar el proceso de renovación que está en marcha por parte de PP y PSOE. Acusa a ambas formaciones de haber alcanzado el acuerdo hace meses y de esperar a hacerlo público para que pasaran las elecciones autonómicas en Cataluña del 14 de febrero.\n\nPrecisamente este miércoles el presidente del Gobierno, Pedro Sánchez, telefoneó al líder del PP, Pablo Casado, para tratar de desbloquear la renovación del Consejo General del Poder Judicial (CGPJ), una vez que han pasado ya las elecciones catalanas. Desde Moncloa aseveraron que fue una conversación \"constructiva\" y, fuentes 'populares', informaron de que Casado había reiterado sus condiciones, las mismas que hasta ahora han supuesto un escollo para cerrar un acuerdo.\n\nSobre el CGPJ, los 'populares' vienen argumentado estos meses que para poder llegar a un acuerdo es necesario que se cumplan tres condiciones: que Podemos \"no entre en la ecuación de las negociaciones\"; que \"se avance hacia la despolitización de la Justicia\" y que se retire la reforma que impulsaron el PSOE y Unidas Podemos para rebajar la mayoría necesaria para renovar el CGPJ.\n\nEl Ejecutivo contaba con que, una vez se celebraran las catalanas, el PP ya no tendría motivos para negarse a cerrar un pacto con el Gobierno, ya que no se le podría volver en contra en plena contienda electoral. Además, desde el Ministerio de Justicia llevan meses sosteniendo que el acuerdo está prácticamente cerrado.\n\n[HEADING=2]DOS AÑOS CADUCADO[/HEADING]\n\nEl órgano de gobierno de los jueces lleva con su mandato caducado más de dos años, en los que el PSOE y el PP han sido incapaces de cerrar un acuerdo para pactar los 20 nuevos integrantes del órgano que corresponde elegir al Congreso y al Senado por una mayoría cualificada de tres quintos, aunque han estado a punto en varias ocasiones; la última, en verano, cuando el acuerdo ya estaba cerrado \"al 99%\" pero, según Sánchez, el PP lo rompió de forma \"unilateral\".\n\nAnte la imposibilidad de llegar a un acuerdo, Sánchez anunció que pondría en marcha la reforma mencionada anteriormente para acabar con la mayoría de tres quintos que obliga a contar con el PP necesariamente, y los socios de la coalición la registraron en el Congreso.\n\nNo obstante, en un intento del presidente de retomar la negociación, se paralizó la tramitación tras la decisión de Casado de votar en contra de la moción de censura de Vox. En su lugar, los socios de Gobierno impulsaron otra reforma del la ley del Poder Judicial para limitar las funciones del CGPJ cuando su mandato haya caducado, como es el caso; una reforma que no gustó nada en el órgano de gobierno de los jueces, y que está a punto de culminar su tramitación.\n\nSánchez y Casado ya trataron sin éxito de desbloquear la renovación del CGPJ en diciembre, en otra llamada telefónica que duró 45 minutos pero que no sirvió para lograr ningún avance, según criticó Moncloa, por la negativa de los 'populares' a renunciar a sus condiciones.",
            "date": "19/02/2021-21:56:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-reune-villarejo-porque-sospecha-psoe-unidas-podemos-quieren-ocultar-verdad-20210219113522.html",
            "title": "Vox se reúne con Villarejo porque sospecha que PSOE y Unidas Podemos quieren \"ocultar la verdad\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219113522_640.jpg",
            "text": "Avanza que si no les dejan grabar el encuentro y les intervienen la comunicación irán a los juzgados\n\nESTREMERA (MADRID), 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del grupo parlamentario de Vox en el Congreso, Macarena Olona, ha señalado este viernes frente a las puertas del centro penitenciario de Estremera que mantendrá la comunicación con el comisario jubilado y en prisión preventiva José Manuel Villarejo porque considera que la Mesa de la comisión de investigación de la 'Kitchen', que dominan el PSOE y Unidas Podemos, quiere \"ocultar la verdad\" dejando la comparecencia del preso para el final.\n\n\"Quieren que comparezca dentro de dos años, que ya veremos como está y si está, a la vista de las informaciones tan preocupantes que conocemos sobre el trato que recibe en el centro penitenciario\", ha denunciado.\n\nTambién ha advertido de que tratará de grabar la reunión para luego poder trasladarla al Congreso, y que en caso de que no se les permita irán a los juzgados. Sus opalabras llegan tras la decisión del Juzgado de Vigilancia Penitencia de permitir el acceso sólo a dos personas, y no a los tres vocales de Vox mas el abogado de Villarejo, tal y como solicitaban en sus alegaciones.\n\nAl respecto, este viernes, en conversación con Europa Press, el letrado del comisario, Antonio José García Cabrera, indicaba que no acudía finalmente a la prisión al considerar \"un desprecio a la dignidad de la abogacía y a lo que representa\" que no le dejaran acceder en calidad de abogado sino como mero acompañante. \"El sagrado derecho de defensa no acaba a la puerta de prisión, recurriré en todas las instancias esta decisión porque es un insulto\", ha apuntado.\n\n[HEADING=2]MARLASKA \"DEROGA EL ORDEN JURÍDICO\"[/HEADING]\n\nPara Olona, todo lo que toca el ministro del Interior, Fernando Grande Marlaska, se convierte en una derogación del orden jurídico, del orden legal y penitenciario, y ha indicado que le sorprende que haya sido magistrado de la Audiencia Nacional. Así, apuntaba al titular de Interior como el responsable de que la comunicación con el comisario vaya a ser intervenida, de que no les dejen grabar el encuentro y de que no puedan entrar los tres vocales que se han acercado hasta Estremera.\n\n\"Aunque las comunicaciones las tenemos con el director del centro penitenciario, las instrucciones vienen de arriba a través del secretario de Instituciones Penitenciarias y de Marlaska\", ha añadido, para luego mostrar a los medios su carné de diputada del Congreso y exclamar que están ahí en representación de la soberanía nacional y del poder legislativo.\n\nEsto, lo ha resaltado para recordar que grabar comunicaciones del legislativo \"está al margen de la legalidad, y así lo establece para las autoridades el reglamento penitenciario\". \"No tenemos problema en que nos graben, queremos que su testimonio vea la luz pero exigimos que estén presentes los tres vocales y que podamos grabar porque queremos aportarlo a la comisión\", ha subrayado.\n\n[HEADING=2]MIEDO A QUE INTERIOR MANIPULE Y FILTRE LA COMUNICACIÓN[/HEADING]\n\nPese a que las comunicaciones de Villarejo, principal investigado de la macrocausa 'Tándem', están intervenidas por orden judicial, a Olona le preocupa que esa grabación \"unilateral\" pueda ser editada y manipulada y filtrada con posterioridad porque \"porque todo lo que tiene que ver con Villarejo es típico de república banerara\", y ha recordado que a periodistas de El País sí se les permitió grabar una entrevista que mantuvieron con el comisario en septiembre.\n\nAdemás, ha recordado que existe un precedente en la figura del abogado Miguel Durán, quien se entrevistó con Villarejo en la cárcel y que, tras un intento de que se grabara su comunicación, citó la norma penitenciaria \"que dice que es ilegal\". \"Tendrán que considerar que medidas adoptan, porque recordemos que hay un juez inhabilitado por hacer algo como lo que se pretende hacer, tenemos un abogado --uno de los diputados-- y veremos si siguen con ese intento de intervenir la comunicación\", ha espetado.\n\nPor último, antes de encaminarse al acceso del centro penitenciario, Olona ha recordado que desde su partido si bien no darán por válida la información que reciban del comisario, sí que tienen claro que \"hay interés en que esta fuente de información que es la esencial no se conozca y no vea la luz pública\". \"La pondremos a disposición de todos los españoles y precisará que sea contrastada con prueba documental\", ha añadido para concluir que, con todo, la investigación importantes en la que se sigue en el Juzgado Central de Instrucción número 6.",
            "date": "19/02/2021-21:56:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vox-anuncia-medidas-contra-podemos-son-extrema-izquierda-comunista-jalea-acciones-violentas-20210219111756.html",
            "title": "Vox anuncia medidas contra Podemos: son \"la extrema izquierda comunista\" que jalea acciones violentas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219111756_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa secretaria general de Vox en el Congreso, Macarena Olona, ha identificado este viernes a Podemos con la \"extrema izquierda comunista\" que está \"jaleando\" acciones violentas en las calles de varias ciudades españolas y ha anunciado que su partido adoptará medidas contra ellos.\n\nOlona ha hecho estas declaraciones a las puertas de la cárcel de Estremera, donde ha acudido para reunirse con el excomisario José Manuel Villarejo sobre la 'operación Kitchen', de la que hay abierta una comisión de investigación en el Congreso.\n\nLa dirigente de Vox ha reconocido que ve \"coherente\" la postura de Podemos respecto a los disturbios generados contra la encarcelación del rapero Pablo Hasél. \"Me parece coherente con la extrema izquierda comunista, son quienes están jaleando e instando todas las acciones violentas\", ha explicado.\n\nAdemás, ha aprovechado para enviar un mensaje de solidaridad a las Fuerzas y Cuerpos de Seguridad del Estado y a los Mossos d'Esquadra, especialmente a los agentes heridos, y ha adelantado que Vox está \"trabajando\" en el asunto y próximamente anunciarán medidas al respecto.\n\n[HEADING=2]FOCO EN EL CONTROL AL GOBIERNO[/HEADING]\n\nPrecisamente Vox ha decidido enfocar en este asunto todas sus preguntas al Gobierno en la sesión de control en el Congreso de la próxima semana. Su portavoz parlamentario, Iván Espinosa, busca que la vicepresidenta primera, Carmen Calvo, le diga si, desde su punto de vista, \"la extrema izquierda antisistema puede seguir formando parte del Gobierno a la vista de los acontecimientos auspiciados por ella\".\n\n\"¿Ha vuelto a sentirse emocionado ante la imagen de un policía pateado en el suelo por individuos a los que un destacado colaborador suyo jalea en las redes sociales?\", reza el interrogante que firma para el vicepresidente segundo y líder de Podemos, Pablo Iglesias, propia Olona.\n\nY, por su parte, el vicepresidente cuatro del Congreso, Ignacio Gil Lázaro, quiere que tercie en este asunto el ministro del Interior, Fernando Grande Marlaska, y que confiese qué le parece, \"como responsable de la seguridad ciudadana, que una parte del Gobierno apoye públicamente a los causantes de los graves disturbios de los últimos días\".",
            "date": "19/02/2021-21:56:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gamarra-pone-mano-fuego-rajoy-pese-confesion-barcenas-20210219111637.html",
            "title": "Gamarra pone la mano en el fuego por Rajoy pese a la confesión de Bárcenas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219111637_260.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del Grupo Popular en el Congreso, Cuca Gamarra, ha asegurado este viernes que pone la mano en el fuego absolutamente por el expresidente del Gobierno Mariano Rajoy tras las confesiones del extesorero del PP Luis Bárcenas.\n\nAl ser preguntada expresamente en una entrevista en RNE si pone la mano en el fuego por Mariano Rajoy, Gamarra ha respondido que \"sí\". Interrogada de nuevo si lo hace absolutamente, la portavoz del Grupo Popular ha replicado de nuevo que \"sí\".\n\nGamarra ha expresado así su confianza en la actuación de Rajoy, después de que las declaraciones de Bárcenas hayan acaparado el foco mediático en los últimos diez días, con motivo del arranque del juicio en la Audiencia Nacional del juicio por el presunto pago de las reformas de la sede del PP con dinero negro.\n\nDe hecho, la cúpula del PP ha achacado su derrota electoral en las elecciones catalanas del pasado domingo al \"juego sucio\" que ha sufrido en campaña electoral por Bárcenas, en palabras del secretario general del partido, Teodoro García Egea.\n\nPara romper con ese pasado, Casado anunció el martes ante el Comité Ejecutivo del PP que dejarán la sede nacional de la calle Génova y cambiarán su ubicación porque no deben seguir en un edificio cuya reforma se está investigando en los tribunales\". Además, dijo que no volverán a hablar de Bárcenas.\n\nGamarra es ahora miembro de la cúpula del PP como portavoz parlamentaria y también formó parte del Comité Ejecutivo que presidió Mariano Rajoy cuando era la alcaldesa de Logroño. En la carrera de primarias apoyó a la vicepresidenta Soraya Sáenz de Santamaría, pero Casado tras el congreso extraordinario del partido la incorporó a su equipo como vicesecretaria de Política Social. El pasado agostó pasó a ser la portavoz parlamentaria en el Congreso tras la destitución de Cayetana Álvarez de Toledo.",
            "date": "19/02/2021-21:56:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-instituto-elcano-suma-red-europea-prevenir-radicalizacion-violenta-20210219110359.html",
            "title": "El Instituto Elcano se suma a la red europea para prevenir la radicalización violenta",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219110359_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Real Instituto Elcano formará parte de la Red de Concienciación sobre la Radicalización (RAN, por sus siglas en inglés), el mayor proyecto de la Comisión Europea destinado a la prevención de la radicalización violenta y que integran profesionales y expertos en la materia.\n\nEl proyecto, que se desarrollará entre 2021 y 2024, proporcionará apoyo a la Comisión Europea y a los estados miembros de la UE, mediante conocimiento basado en evidencia, en asuntos de prevención de la radicalización violenta conducente al terrorismo, según ha explicado el 'think-tank' español en un comunicado.\n\nEl objetivo, ha precisado, es contribuir a abordar mejor desafíos como la difusión de ideologías extremistas, la polarización en el ámbito sociocomunitario y especialmente local, el tratamiento de los combatientes terroristas extranjeros y sus familias, o la radicalización en prisiones y la rehabilitación de quienes cumplan condena.\n\nLa participación del Real Instituto Elcano se enmarca en que es socio principal del consorcio liderado por CIVIPOL, la agencia para la cooperación internacional del Ministerio del Interior francés, del que forman parte quince entidades de nueve estados miembro.\n\nEntre sus integrantes figuran el Royal United Services Institute (RUSI, de Reino Unido); el International Center for Counter Terrorism (ICCT, de Países Bajos); el Instituto per gli Studi di Politica Internazionale (ISPI, de Italia); el Institut de Relations Internationales et Stratégiques (IRIS, de Francia) o el Center for the Study of Democracy (CSD, de Bulgaria).\n\nCarola García-Calvo, investigadora principal en el Programa sobre Radicalización Violenta y Terrorismo Global (PRVTG) del Real Instituto Elcano, ha sido designada colíder funcional para las tareas académicas y de investigación, mientras que Fernando Reinares y Álvaro Vicente, también miembros del citado programa, participarán en el proyecto como expertos en investigación sobre radicalización y prevención de la radicalización.\n\nLa RAN fue creada por la Comisión Europea en 2011 y su labor se articula mediante una serie de grupos de trabajo que abordan temas como comunicación y narrativas; jóvenes y educación; rehabilitación; autoridades locales; prisiones; policía y cuerpos de seguridad; víctimas de terrorismo; salud mental; y familias, comunidades y atención social.",
            "date": "19/02/2021-21:56:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-sanchez-visita-nuevos-drones-ejercito-aire-especializados-inteligencia-vigilancia-20210219170607.html",
            "title": "Sánchez visita los nuevos drones del Ejército del Aire, especializados en inteligencia y vigilancia",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219170607_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl presidente del Gobierno, Pedro Sánchez, ha visitado este viernes en la base aérea de Talavera la Real, en Badajoz, los nuevos drones Predator B del Ejército del Aire, especializados en labores de inteligencia y vigilancia.\n\nSánchez ha acudido a la base militar acompañado por la delegada del Gobierno en Extremadura, María Yolanda García Seco, y el coronel jefe del Ala 23, Jesús Rodríguez de Castro, para conocer los nuevos aviones no tripulados que acaban de ser entregados al Ejército del Aire.\n\nEl jefe del Ejecutivo ha podido ver un ejemplar en pista y también ha conocido la correspondiente estación de control en tierra, dispuesta en un hangar.\n\nEstos aparatos, con una envergadura de 20 metros, están especializados en labores de inteligencia. El Ejército del Aire asegura que esta capacidad supone una importante mejora de sus capacidades, como la vigilancia transfronteriza, eliminando el riesgo de exposición de la tripulación.\n\nTras un año de pruebas funcionales para evaluar su idoneidad, la Dirección General de Armamento y Material traspasó este miércoles este revolucionario sistema en un acto celebrado en la base aérea de Talavera La Real.\n\nEl Predator B comenzó a ser diseñado hace ya veinte años y en septiembre de 2007 fue desplegado en Irak por la United States Air Force (USAF) y, ese mismo año, utilizado en los incendios forestales de California. Su uso se extiende a la NASA, la Agencia de Seguridad Nacional (NSA) y el Servicio de Aduanas y Protección Fronteriza (CBP).\n\nSe trata de un dron que es capaz de operar hasta un máximo de 25 horas de vuelo y de efectuar misiones de inteligencia y vigilancia usando sensores infrarrojos y radáricos, para buscar, localizar y seguir blancos en cualquier condición meteorológica, fijos o móviles, tanto de día como de noche. Todo ello pudiendo conducir la misión a cientos de kilómetros, desde la base de despegue u otra localización habilitada.",
            "date": "19/02/2021-21:56:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-numero-dos-defensa-cospedal-dice-base-militar-adjudicada-cordoba-diseno-toledo-20210219134457.html",
            "title": "El 'número dos' de Defensa con Cospedal dice que la base militar adjudicada a Córdoba se diseñó para Toledo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219134457_640.jpg",
            "text": "Agustín Conde asegura que los técnicos recomendaban no distanciarse más allá de 100 kilómetros de Madrid\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl que fuera secretario de Estado de Defensa en el último Gobierno del PP, Agustín Conde, asegura que la nueva base logística del Ejército de Tierra que será construida en Córdoba fue diseñada para instalarse en Toledo, la única ciudad que asegura que cumplía con los requisitos inicialmente establecidos.\n\nEn una misiva remitida a Europa Press, Conde, alcalde de Toledo entre 1995 y 1999 y 'número dos' de María Dolores de Cospedal en el Ministerio de Defensa entre 2016 y 2018, explica que el proyecto para esta gran instalación del Ejército de Tierra fue impulsado cuando él estaba al frente de la Secretaría de Estado.\n\nSegún revela, el Ejército de Tierra trabajaba en este proyecto desde hacía años para ganar operatividad y generar ahorros, aunando en una única base los catorce centros logísticos que actualmente se encuentran repartidos por España.\n\nSu idea era que el denominado COLCE se instalara en unos amplios terrenos de Defensa situados en el municipio de Pozuelo de Alarcón, en Madrid. Sin embargo, Conde asegura que descartó esa opción por dos motivos: el alto valor de esos terrenos y la instrucción recibida de la ministra Cospedal para descentralizar las instalaciones de las Fuerzas Armadas.\n\n[HEADING=2]RECOMENDABAN TERRENOS DE DEFENSA [/HEADING]\n\nPor tanto, solicitó un estudio para encontrar la mejor ubicación para el centro logístico y señala que los técnicos establecieron que el lugar no debía estar más allá de cien kilómetros de Madrid, tenía que contar con terrenos propiedad del Ministerio de Defensa, tener acceso directo a al menos tres autovías y estación de AVE que permitiera la comunicación ferroviaria.\n\nCon estas bases, sostiene que Toledo era la única ciudad que cumplía con los requisitos; y con esta decisión se llegó a redactar un anteproyecto. Es más, asegura que él mismo llegó a ver los primeros planos de aquella infraestructura.\n\nSin embargo, finalmente el Ministerio de Defensa anunció hace escasas semanas que la sede de esta gran base logística será Córdoba, provocando el enfado del resto de ciudades que aspiraban a albergar el proyecto. Conde destaca además que, excepto el AVE, Córdoba no reúne ninguna de las condiciones establecidas bajo su dirección.\n\n[HEADING=2]MALESTAR EN JAÉN [/HEADING]\n\nLas mayores críticas a la decisión han partido de Jaén, cuyo alcalde, del PSOE, ha señalado directamente a la vicepresidenta primera, Carmen Calvo, de haber presionado para que la elección fuera su provincia natal. Sin embargo, el PP de la provincia acusó al Gobierno local de no contar con un expediente \"serio y riguroso\" que respaldara su petición al Ministerio de Defensa.\n\nDespués de salir del Gobierno tras la moción de censura, Conde asegura que abordó en varias ocasiones el asunto con la alcaldesa de Toledo, Milagros Tolón, para ofrecerle su ayuda. \"Parece que en el ayuntamiento de Córdoba han sido más diligentes que en el de Toledo en moverse ante el Gobierno para lograr esa importantísima infraestructura\", lamenta en la misiva.",
            "date": "19/02/2021-21:55:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-bruselas-disturbios-hasel-apoyamos-toda-manifestacion-pacifica-condenamos-violencia-todo-tipo-20210219133351.html",
            "title": "Bruselas, sobre los disturbios por Hasél: \"Apoyamos toda manifestación pacífica y condenamos la violencia de todo tipo\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219133351_640.jpg",
            "text": "BRUSELAS, 19 Feb. (EUROPA PRESS) -\n\nLa Comisión Europea ha indicado este viernes que está al tanto de los disturbios que se están registrando en viarias ciudades españolas durante las protestas por la detención del rapero 'Pablo Hasél' y ha expresado su apoyo al derecho a manifestarse de manera \"pacífica\" y subrayado su rechazo \"a la violencia de todo tipo\".\n\n\"Hemos dicho repetidamente que las manifestaciones pacíficas son un derecho fundamental en todo país democrático, apoyamos el derecho a manifestaciones pacíficas y condenamos la violencia de todo tipo\", ha zanjado el portavoz del Ejecutivo comunitario responsable de Interior, Adalbert Jahnz, al ser preguntado por los disturbios y la respuesta policial.\n\nSobre si Bruselas observa con preocupación las garantías de libertad de expresión en España, tras la condena del rapero por enaltecimiento del terrorismo o el ataque a la sede de El Periódico durante los disturbios, el portavoz comunitario ha reiterado la \"confianza\" en las autoridades españolas para proteger este derecho.\n\n\"De manera general, le corresponde a los Estados miembro asegurar un marco adecuado para el ejercicio de la libertad de expresión. Confiamos en las instituciones españolas para ello\", ha remachado.",
            "date": "19/02/2021-21:55:58",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-laya-cree-pese-ruido-no-existe-riesgo-rompa-gobierno-psoe-up-20210219101411.html",
            "title": "Laya cree que, pese al \"ruido\", no existe \"riesgo de que se rompa\" el gobierno entre PSOE y UP",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219101411_640.jpg",
            "text": "González Laya subraya que no son tolerables los actos vandálicos tras el encarcelamiento del rapero Pablo Hasél\n\nBILBAO, 19 Feb. (EUROPA PRESS) -\n\nLa ministra de Asuntos Exteriores, Unión Europea y Cooperación, Arancha González Laya, ha afirmado que, pese al \"ruido\", no cree que exista \"riesgo\" de que se rompa el gobierno de coalición conformado entre socialistas y Unidas Podemos.\n\nEn una entrevista concedida a Radio Euskadi, recogida por Europa Press, la ministra se ha referido a los incidentes violentos acaecidos en ciudades como Barcelona o Madrid durante las protestas por el encarcelamiento del rapero Pablo Hasél y la discrepancia surgida entre los dos socios del Ejecutivo.\n\nEn este contexto, la ministra ha señalado que tiene \"muy claro\" que existe un derecho a expresarse libremente por parte de los artistas y, por eso, hay una voluntad del Ejecutivo de \"ampliar el espectro\" relativo a los delitos de expresión, ya que \"quizá la manera en que lo tratemos no es la más adecuada\".\n\nAsimismo, ha defendido que si se da un descontento se debe poder expresar \"de manera pacífica\", pero \"cuando se cruza esta línea y se entra en el espacio de la violencia, de la destrucción y de la agresión se debe ser muy claro\".\n\n\"Eso no debe tener cabida en nuestra sociedad. Vemos con terror los actos vandálicos que han destrozado comercios y mobiliario público y eso no es tolerable. Ahí es cuando se acaba la libertad y los derechos. Seamos muy claros en trazar esa línea y si lo hacemos de manera clara tendremos mayor fuerza para defender los derechos y libertades\", ha argumentado.\n\nRespecto a la petición de indulto a Pablo Hasél, la ministra ha advertido de que también hay \"matices\". \"Hay cuestiones relativas a su libertad de expresión que es importante protegerla, pero también hay amenazas a otras personas donde debemos ser más prudentes y claros. Habrá que ver lo uno y lo otro. No es prudente hacer pronunciamientos grandilocuentes en estas cuestiones\", ha añadido.\n\nDe este modo, ha rechazado que haya \"riesgo de que se rompa el Gobierno\" conformado por Unidas Podemos y PSOE y ha abogado por distinguir entre \"método, que a veces es un poco ruidoso y resultado\".\n\n\"Cuando miro el resultado veo cambios en leyes educativas, leyes para garantizar el ingreso mínimo vital, sobre cambio climático, acabar con la desigualdad de las mujeres, la aprobación de un gran plan de recuperación, ERTEs...\", ha defendido, para añadir que, al final, a los ciudadanos más allá del ruido le importa cómo se responde a sus aspiraciones.\n\nNo obstante, sí ha reconocido que \"sería más conveniente tener menos ruido, pero ha insistido en que también se necesitan poner más en valor los resultados\".",
            "date": "19/02/2021-21:55:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gamarra-advierte-vox-tentacion-tensar-relacion-pp-sera-colaborador-necesario-sanchez-20210219095526.html",
            "title": "Gamarra advierte a Vox sobre la \"tentación\" de tensar su relación con el PP: Será un \"colaborador necesario\" de Sánchez",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219095526_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del Partido Popular en el Congreso de los Diputados, Cuca Gamarra, ha advertido este viernes a Vox sobre la \"tentación\" de tensar su relación con los 'populares' en las comunidades autónomas en las que gobiernan juntos tras la \"euforia\" de los resultados electorales en Cataluña, porque se estaría convirtiendo en el \"colaborador necesario\" del Gobierno de Pedro Sánchez.\n\nEn una entrevista en RNE, recogida por Europa Press, Gamarra ha dejado claro que la \"alternativa\" al PSOE sigue siendo el PP y ha asegurado que \"todos aquellos que no trabajen de manera constructiva\" para dar estabilidad a los gobiernos autonómicos estarán actuando \"en perjuicio\" de los ciudadanos.\n\n\"Si Vox entra en ese círculo estará apoyando a Sánchez e Iglesias como hicieron con los fondos europeos. Esto no es un juego de niños ni hay que frivolizar con la estabilidad de los gobiernos de las CCAA. Esto exige seriedad. Si alguien cae en tentación por un momento de euforia de caer en esos juegos no debe olvidar que estará defraudando a los ciudadanos y fortaleciendo un proyecto populista y comunista de izquierdas\", ha sostenido Gamarra.\n\nAsí, y preguntada si el liderazgo del líder del PP, Pablo Casado, ha quedado tocado tras el fracaso electoral en Cataluña, Gamarra ha sido tajante: \"El PP es mucho PP y el presidente es mucho presidente. Y a eso nunca hay que perderle el respeto\".\n\nAdemás, a su juicio el resultado de unos comicios autonómicos nunca pueden ser extrapolables a nivel nacional. Por eso, ha recordado como otros partidos tuvieron un \"buen resultado\" en Cataluña. \"Y miren ahora dónde están\", ha señalado, en alusión a Ciudadanos, que ganó las elecciones de 2017 con Inés Arrimadas al frente.\n\n[HEADING=2]NO SE TRATA DE ALIARSE CON CS: EL PP PUEDE VOLVER A SER LA REFERENCIA[/HEADING]\n\nPrecisamente, la portavoz 'popular' también se ha referido a la formación naranja y a una hipotética fusión con el PP. \"Nosotros no pensamos en absorber a nadie\", ha señalado Gamarra, que ha explicado que su formación tiene un proyecto \"más ambicioso\" y que va \"más allá\" de fagocitar a Cs.\n\nEn esta línea, Gamarra ha incidido en que \"no se trata de acuerdos entre partidos\" sino de un proyecto, \"el del PP\", que ha gobernado España con resultados demostrables. \"Somos capaces de volverlo a hacer. Pero de volverlo a hacer en una sociedad distinta, en otro siglo. Nuestro objetivo es un proyecto político amplio, de puerta ancha, donde quepamos muchas más personas\", ha añadido.\n\nCuestionada por las declaraciones de la diputada del PP Cayetana Álvarez de Toledo en una entrevista en 'El Mundo', en las que dudaba de la capacidad de Casado para reconstruir el constitucionalismo, Gamarra ha preferido guardarse lo que piensa de sus palabras \"por respeto\" a sus compañeros.\n\n\"Y porque tenemos algo mucho más importante que lidera Pablo Casado\", ha continuado, recalcando la ambición de la directiva del PP para que España tenga una alternativa a Pedro Sánchez. \"Y esa se llama Pablo Casado, sin lugar a dudas\", ha zanjado.",
            "date": "19/02/2021-21:55:57",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-garcia-egea-decision-dejar-genova-barcenas-queremos-cancelar-dos-hipotecas-20210219164017.html",
            "title": "García Egea, sobre la decisión de dejar Génova y Bárcenas: \"Queremos cancelar las dos hipotecas\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219164017_640.jpg",
            "text": "Rechaza que el partido tenga problemas contables y dice que Aznar y Mariano Rajoy \"respetan el trabajo que se está haciendo\" en el PP\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl secretario general del PP, Teodoro García Egea, ha asegurado este viernes que con la decisión de dejar la sede nacional del PP, situada en la calle Génova de Madrid, buscan \"cancelar\" las dos \"hipotecas\" que tienen, la del inmueble y la que pagan \"por personas que se aprovecharon de las siglas en beneficio propio\", en alusión al extesorero Luis Bárcenas.\n\nAsí se ha pronunciado García Egea en una entrevista en el programa 'La Sexta Columna' --que se emitirá por completo esta noche-- pero que ha adelantado en parte el programa 'Al Rojo Vivo' este mediodía, después del desconcierto que ha provocado entre algunos cargos del partido el anuncio de Pablo Casado de abandonar la histórica sede del partido.\n\n\"Nosotros hemos pagado ya muchas hipotecas. Hay una hipoteca que hemos pagado y que estamos pagando, que es la de este edificio, y luego hay otras hipotecas que estamos pagando por personas que se aprovecharon de nuestras siglas en beneficio propio\", ha proclamado García Egea.\n\n[HEADING=2]DICE QUE NO QUIEREN SEGUIR PAGANDO LA HIPOTECA DE BÁRCENAS[/HEADING]\n\nEn este sentido, ha asegurado que su partido no está \"dispuesto a seguir pagando ese tipo de hipotecas\". \"Queremos cancelar las dos, la de la sede y las otras\", ha abundado. De hecho, el propio García Egea achacó el pasado domingo su batacazo en las elecciones catalanas --donde cosechó su peor resultado histórico con solo tres diputados-- al \"juego sucio\" por Bárcenas.\n\nAl ser preguntado si han recibido algún tipo de mensaje desde el entorno de los expresidentes José María Aznar y Mariano Rajoy sobre esa decisión, García Egea ha señalado que \"ambos respetan el trabajo que se está haciendo\".\n\n\"Y creo que todos los españoles, incluidos ellos dos, creen que lo mejor para España en este momento es que el PP pueda ofrecer un proyecto de futuro para todos los españoles y, por tanto, esta nueva etapa lo va a facilitar enormemente\", ha añadido después.\n\n[HEADING=2]LA SITUACIÓN FINANCIERA DEL PP ESTÁ \"PLENAMENTE GARANTIZADA\"[/HEADING]\n\nEn cuanto a si el cambio de sede tiene que ver con la situación contable del PP, el secretario general de los 'populares' lo ha rechazado de plano. \"Ni mucho menos, nosotros nos hemos organizado perfectamente. No es ninguna operación más allá de abrir una nueva etapa en otro lugar físico\", ha explicado.\n\nAl ser preguntado de nuevo si no tiene que ver con el crecimiento de la deuda en 13 millones de euros de un año a otro, García Egea ha insistido en que el conjunto del partido \"en todas sus administraciones territoriales es perfectamente sostenible\". \"La sostenibilidad financiera del PP está hoy plenamente garantizada\", ha recalcado.\n\n[HEADING=2]CASADO HA ENCARGADO A GARCÍA EGEA EL TRASLADO[/HEADING]\n\nCasado ha encargado a García Egea el traslado de sede, según fuentes del PP, que admiten que no está decidido aún si el PP optará por alquilar o por vender. Según las estimaciones del portal inmobiliario idealista, si el partido opta por arrendar obtendría entre 140.000 y 160.000 euros al mes, mientras que con la venta podría conseguir hasta 36 millones.\n\nLa sede del PP, situada en Génova 13 y desde cuyo balcón ha celebrado el partido sus victorias electorales, cuenta con 10.243 metros distribuidos en nueve plantas de oficinas y cuatro de aparcamiento. Los 'populares' están instalados en ese edificio desde 1983 (entonces como Alianza Popular) pero optaron por comprar el inmueble a Mapfre en 2006, por unos 37 millones de euros.",
            "date": "19/02/2021-21:55:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-inspira-partido-griego-nueva-democracia-unir-centroderecha-echar-radicales-moncloa-20210219115121.html",
            "title": "Casado quiere imitar al partido griego Nueva Democracia para unir al centrismo y echar a los \"radicales\" de Moncloa",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219115121_640.jpg",
            "text": "[I]Dice que Mitsotakis afrontó la \"irrupción de la ultraderecha\" en ese país y llegó al Gobierno de Grecia con \"moderación y propuestas\"[/I]\n\n[HEADING=2]MADRID, 19 (EUROPA PRESS)[/HEADING]\n\nEl presidente del PP, Pablo Casado, ha asegurado este viernes que quiere seguir el ejemplo del partido griego de centroderecha Nueva Democracia para unir todo ese espacio en torno al PP y poder desalojar del Palacio de la Moncloa en las próximas elecciones generales al Gobierno \"radical\" conformado por PSOE y Unidas Podemos. Ante el avance de Vox, ha recalcado que esa formación también tuvo que afrontar en su país la \"irrupción de la ultraderecha\" con \"moderación y propuestas\".\n\nAsí se ha pronunciado Casado en la presentación de la conferencia por vía telemática del primer ministro de Grecia, Kyriakos Mitsotakis, organizada por NEF Online de Nueva Economía Forum, en el que también han participado el secretario general del PPE, Antonio López-Istúriz y el vicepresidente de la Comisión Europea, el griego Margaritis Schinas.\n\nCasado ha señalado que \"no fue fácil\" la llegada al Gobierno de Nueva Democracia porque en 2015 \"los populistas de extrema izquierdade Syriza llevaron a Alexis Tsipras y Yanis Varoufakis al poder\". \"Radicalizaron a la opinión pública, degradaron las instituciones y perjudicaron a la economía productiva hasta promover un sentimiento antieuropeo entre sus ciudadanos para tapar su incompetencia\", ha asegurado.\n\nEs más, ha dicho que el Gobierno de Tsipras incluso \"llegó a convocar un referéndum pidiendo el 'no' a un tercer rescate que finalmente\" se vió \"obligado a pedir ante la grave situación económica del país, que se encontraba al borde de la quiebra, sin dinero en los cajeros automáticos y con recortes en las pensiones de hasta el 40 por ciento\".\n\nTras el gobierno del partido de Syriza, Casado ha señalado que para Mitsotakis --que tomó las riendas de su partido en 2016-- habría sido \"muy fácil caer en demagogia y haber adoptado un discursopopulista frente al de Syriza o incluso servir de muleta de ese Gobierno, como muchos le pidieron\".\n\n[HEADING=2]MITSOTAKIS AFRONTÓ TAMBIÉN \"LA IRRUPCIÓN DE LA ULTRADERECHA\"[/HEADING]\n\nSin embargo, ha destacado que Mitsotakis \"eligió ser alternativa y ganar con moderación y con propuestas\", convenciendo a los griegos de que solo saldrían de la crisis con reformas, \"en línea con lo que hace Mario Drahgi en Italia o lo que el PP propone en España\".\n\nAdemás, ha recalcado que tuvo que afrontar la \"irrupción de la ultraderecha\", primero con Amanecer Dorado hasta su ilegalización, y luego con el partido Solución Griega, que \"ahora comparte con Vox grupo parlamentario en el Parlamento Europeo\".\n\nSegún ha señalado, en ese \"complejo escenario\" mantuvo el rumbo en las dificultades y en junio de 2019 \"consiguió la mayoría absoluta\", ya que \"venció la pinza de un Gobierno radical de izquierda y del extremismo populista de la derecha\" agrupando en torno a Nueva Democracia \"a todos los moderados y centristas\".\n\n\"Esa hoja de ruta es la misma que debe inspirar la política en España: unir a todo el espacio de centro para ser una alternativa ganadora a un Gobierno radical que es incapaz de dar propuestas a los problemas de nuestra sociedad y solo se ocupa de crear fracturas para ocupar su incompetencia en la gestión\", ha afirmado Casado.\n\nCOMPARA ESPAÑA Y GRECIA EN EL USO DE LOS FONDOS\n\nEs más, ha subrayado que Grecia, de ser en el pasado \"un problema para la UE\", se ha convertido en \"un actor activo\" en Bruselas y ha propuesto medidas como \"los certificados de vacunación que contribuirían a recuperar el turismo en países también como España; el control de la inmigración ilegal, simbolismo, sin demagogia y radicalismos; o la defensa de mayores partidas dentro de los Fondos de Recuperación para los países del sur de Europa\".\n\nAdemás, Casado ha contrastado los modelos griego y español en el uso de los fondos europeos, con el economista y Premio Nobel Pissarides elaborando el plan de desarrollo de la economía griega, \"mientras que en España \"lo lleva el Gabinete de Moncloa, para repartir los fondos a su antojo\".\n\nSegún ha dicho, la \"seriedad\" y el \"rigor\" del líder griego en el diseño de sus políticas \"ha hecho que recogiese los escombros de un país dividido y en bancarrota y hoy es un país mucho más sólido\", consiguiendo \"reconciliar a la sociedad y mejorar los datos económicos\".\n\nDICE QUE ESPAÑA TAMBIÉN SUFRE LA \"PANDEMIA POPULISTA\"\n\nEl presidente del PP ha señalado que en España también \"sufre\" la \"pandemia populista\", como ha \"ocurrido en el pasado\" en Grecia. \"España y Europa necesitan líderes como usted\", ha dicho al primer ministro griego, añadiendo que \"pronto\" tendrá a \"otro colega del PP sentado en el Consejo Europeo\".\n\nY ante \"la difícil relación histórica de vecindad\" que mantiene Grecia con Turquía, Casado ha aprovechado su intervención para asegurar también que el PP respalda \"sin fisuras\" al gobierno griego en sus \"legítimos derechos respecto a sus espacios de soberanía terrestre y marítima, así como a sus recursos que corresponden a los griegos.\n\nMITSOTAKIS HABLA DE \"EXPERIENCIAS QUE PUEDEN SER MUTUAMENTE DE AYUDA\"\n\nPor su parte, el primer ministro griego ha agradecido sus elogios a Casado, quien, según ha dicho, es también un \"joven líder que ha asumido un partido de centroderecha\" y tienen \"bases comunes\" y \"experiencias que pueden ser mutuamente de ayuda\".\n\nMitsotakis ha recordado que él en 2016, tras sufrir un derrota significativa, su compromiso fue renovar el partido e infundir nueva personalidad, nuevas ideas y nuevo equipo, y \"luchar contra el populismo sin adoptar su retórica\".\n\nSegún ha añadido con la victoria de 2019 pudieron ocupar el espacio central del espectro político griego y eliminar la extrema derecha del Parlamento. \"Hemos hecho un buen trabajo creo\", ha sentenciado, tras repasar algunas de sus reformas y la actuación en la pandemia.",
            "date": "19/02/2021-21:55:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-carga-contra-sanchez-callar-violencia-podemos-instiga-contra-encarcelamiento-hasel-20210219104648.html",
            "title": "El PP carga contra Sánchez por \"callar\" ante la \"violencia\" que Podemos \"instiga\" contra el encarcelamiento de Hasél",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219104648_260.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa portavoz del Partido Popular en el Congreso de los Diputados, Cuca Gamarra, ha cargado este viernes contra el presidente del Gobierno, Pedro Sánchez, por \"callar\" ante la \"violencia\" que a su juicio instiga su socio de gobierno tras el encarcelamiento de 'Pablo Hasél', con la que son ya tres noches de disturbios en varias ciudades españolas.\n\nEn una entrevista en RNE, recogida por Europa Press, Gamarra ha dejado claro que su formación volverá a reprobar al vicepresidente segundo del Ejecutivo, Pablo Iglesias, \"si es necesario\" por ser el líder de una formación que \"no ha condenado ni ha dicho nada\" sobre la \"violencia vivida en la calle\".\n\nCon todo, para la portavoz 'popular' \"lo más grave es el silencio\" de Sánchez ante los disturbios, y más aún cuando estos están alentados por Unidas Podemos, \"un partido con cinco ministros y un vicepresidente\". \"Es de una gravedad extrema\", ha insistido Gamarra.\n\nEn este contexto, Gamarra ha recordado que, además de \"alentar la violencia en las calles\" e instigar a \"participar en algaradas\", Iglesias también es conocido por sus ataques a la calidad democrática de España, a la Jefatura del Estado, al Poder Judicial o a la prensa.\n\n[HEADING=2]EL PRESIDENTE, MÁXIMO RESPONSABLE [/HEADING]\n\nY, desde su punto de vista, hay un \"máximo responsable\" de que Iglesias pueda actuar con libertad. \"Es Sánchez, que es quien nombra a los miembros del gobierno y permite que haya una persona que calla ante estos hechos y sigue promoviendo ataques a lo que es la estructura y el orden constitucional\", ha recordado.\n\nAsí, la portavoz del PP en la Cámara Baja también ha criticado al ministro del Interior, Fernando Grande-Marlaska, por estar \"callado\" después de que los agentes de la Policía Nacional que \"defienden la libertad de los españoles\" hayan tenido que sufrir los \"ataques\" de los manifestantes.\n\nGamarra se ha expresado así después de que las concentraciones para reclamar la puesta en libertad del rapero Pablo Rivadulla, 'Pablo Hasél', derivasen este jueves en la tercera jornada consecutiva de disturbios en varias ciudades españolas como Barcelona y Valencia, que se han saldado con al menos 16 personas detenidas.\n\nLos altercados que comenzaron el martes con protestas en Cataluña y Valencia se extendieron al día siguiente a otros puntos como Madrid, donde se registraron cargas policiales y destrozos, y se han vuelto a vivir este jueves en Barcelona, Sabadell (Barcelona) y la capital valenciana.",
            "date": "19/02/2021-21:55:55",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-actos-lideres-proces-fuera-cataluna-claves-confirmar-condena-supremo-20210219135014.html",
            "title": "Los actos de líderes del 'procés' fuera de Cataluña, claves para confirmar la condena del Supremo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219135014_640.jpg",
            "text": "Notifica la sentencia del recurso presentado por la exconsellera Borrás contra su condena, el primero que resuelve\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Tribunal Constitucional (TC) ha tenido en cuenta \"aspectos internacionales de la declaración de independencia\" y \"los hechos acaecidos fuera del territorio de Cataluña\" descritos en las sentencia del 'procés' para avalar la competencia del Tribunal Supremo para juzgar este asunto, uno de los aspectos que cuestionan todos los condenados en sus recursos ante el tribunal de garantías.\n\nEste aval a la competencia del Supremo aparece en la primera sentencia que se da a conocer contra las condenas del 'procés', la que responde al recurso de la ex consejera de Gobernación Meritxell Borràs contra su condena a multa por un delito de desobediencia.\n\nLa sentencia, cuyo ponente ha sido el magistrado Cándido Conde-Pumpido, señala que los argumentos jurídicos utilizados por la Sala Penal del Supremo no han vulnerado los derechos de la recurrente en amparo al juez ordinario predeterminado por la ley, a la doble instancia penal y a la tutela judicial efectiva.\n\nLa posición del TC sobre este asunto gana actualidad tras la decisión de la justicia belga de rechazar la entrega del ex consejero huido Lluis Puig, precisamente por acoger sus argumentos de falta de competencia del Supremo respecto a la instrucción de la causa que sigue llevando el magistrado Pablo Llarena contra él.\n\nDe hecho, las defensas de otros condenados, de los ex consejeros Jordi Turull y Josep Rull y del ex presidente de la Asamblea Nacional Catalana (ANC) Jordi Sànchez, han solicitado recientemente al TC su puesta en libertad esgrimiendo las mismas razones que dio la justicia belga para no detener y entregar a Puig. Sobre esta cuestión, ya conocida tras adelantarse el fallo de la sentencia, se han conocido este viernes los argumentos concretos.\n\nEntre otros criterios, los magistrados del Tribunal Constitucional destacan los elementos nucleares que determinan la atribución de competencia en este caso, como son el \"aforamiento especial parlamentario y lugar atribuido de la comisión del delito\" al tener en cuenta los pasajes fácticos de la querella que describen los que denomina \"aspectos internacionales de la declaración de independencia\" donde se relatan como típicos hechos acaecidos fuera del territorio de Cataluña\".\n\nAdemás, se destaca el carácter complejo del hecho atribuido, plurisubjetivo y colectivo, de la estrategia concertada: \"declarar la independencia del territorio de Cataluña\", según detalla la resolución.\n\nEl Constitucional subraya igualmente que la asunción de la competencia del Supremo \"no se apoya en valoraciones o razonamientos que puedan ser calificados como arbitrarios, manifiestamente irrazonables o que sean fruto de un error patente que derive de las actuaciones\".\n\n[HEADING=2]DOCTRINA DE LA UBICUIDAD[/HEADING]\n\nEste razonamiento está apoyado en otros precedentes jurisprudenciales basados en el Acuerdo no jurisdiccional del Pleno de la Sala Penal del Tribunal Supremo, que en 2005 acogió la \"doctrina de la ubicuidad\" aplicable a los casos en que un mismo delito se hubiere cometido en diversas jurisdicciones territoriales.\n\nLa sentencia destaca que la determinación de la competencia objetiva del Supremo en relación con la demandante y el resto de personas acusadas \"tiene una incuestionable base legal explícita\" en normas como la regulada en el artículo 57.1 de la Ley Orgánica del Poder Judicial (LOPJ), que  determina que la Sala Segunda del Supremo es competente para instruir y enjuiciar los casos que determinen los Estatutos de Autonomía.\n\nPor su parte, el propio Estatuto en sus artículos 57.2 y 70.2 del Estatuto de Autonomía de Cataluña señala que dicha Sala puede investigar causas contra diputados autonómicos, consejeros y presidente de la Generalitat por hechos acaecidos fuera del territorio de la Cataluña. Además, se ha tenido en cuenta lo señalado por Ley de Enjuiciamiento Criminal (LeCrim) sobre los delitos conexos y especialmente lo que señala el artículo 272 de esta ley, que reafirma dicha competencia.\n\nCon esta  base legal explícita, el Pleno del TC también responde al último escrito presentado por la recurrente (una sentencia del TEDH caso Coëme c. Bélgica) al señalar que no se puede aplicar a este caso concreto porque concurren elementos diferenciadores y, además, las disposiciones legales que aplica el Supremo sobre la competencia y la conexidad ya estaban previstas expresamente antes de la comisión de los hechos enjuiciados.\n\nPor todo ello, el Tribunal Constitucional subraya que en el ordenamiento jurídico español existe una legislación expresa que obliga a juzgar en una misma causa a los responsables de los delitos conexos. Por estas razones las resoluciones impugnadas en amparo no han vulnerado el derecho Borràs al juez ordinario predeterminado por la ley.",
            "date": "19/02/2021-21:55:54",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-vara-critica-podemos-psoe-intenta-gobernar-otros-intentan-no-haya-gobierno-20210219113745.html",
            "title": "Vara carga contra Podemos y dice que mientras que el PSOE \"intenta gobernar\", otros intentan \"que no haya gobierno\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219113745_640.jpg",
            "text": "Sobre Hasél, defiende que \"por opinar no se puede ir a la cárcel\", pero \"por alentar o hacer apelaciones al terrorismo, sí\"\n\nMÉRIDA, 19 Feb. (EUROPA PRESS) -\n\nEl presidente de la Junta de Extremadura, Guillermo Fernández Vara, ha criticado este viernes la actitud de Unidas Podemos, al asegurar que mientras \"hay un partido que intenta gobernar\", en referencia al PSOE, otros \"están intentando que no haya gobierno\".\n\nAsí lo ha asegurado en una entrevista en la Cadena Ser, recogida por Europa Press, al ser preguntado sobre si el presidente Pedro Sánchez debería desautorizar a Unidas Podemos por no condenar la violencia en las calles de Madrid, Barcelona o Valencia durante las protestas de estos días contra el encarcelamiento del rapero Pablo Hasél.\n\n\"Los gobiernos ni se manifiestan ni están para hacer condenas, están para gobernar. La diferencia que existe ahora mismo en nuestro país es que hay un partido intentando gobernar, y hay otros que están intentado que no haya gobierno, esa es la cruda realidad\", ha afirmado.\n\n[HEADING=2]ACUSA A PODEMOS DE DIFERENCIARSE DIVIDIENDO[/HEADING]\n\nPara Fernández Vara, \"donde se produce el error es en la gestión de la prioridades\", ya que se están \"fijando prioridades en función de lo que divide, y Podemos pone muchas veces encima de la agenda, aquello que le permite marcar diferencias, no aquello que le permite marcar consensos\", ha apuntado.\n\n\"Cuando tu vives permanentemente obsesionado por ver, no qué compartes con el conjunto de las fuerzas políticas, sino qué es lo que nos divide, al final lo que ocurre es lo que está ocurriendo, una profunda división de la clase política española que se está trasladando a la calle\", ha apostillado.\n\nPreguntado después sobre si se refería a Unidas Podemos al asegurar que hay partidos que intentan \"que no haya Gobierno\", Vara ha respondido afirmando que le \"hubiera gustado que hubiera sido posible una transversalidad en España\".\n\n\"Una manera moderna de entender la política que permitiera que gobierne quien más apoyo tiene de los ciudadanos, y que los demás respeten esa mayoría. Como eso no ha sido posible, se ha conformado la única mayoría posible que hay en estos momentos, pero eso no quiere decir que a mi sea la que más me guste\", ha reconocido.\n\nPosteriormente ha afirmado que \"cuando hay que alimentar electoralmente a tantas fuerzas políticas como en estos momentos hay en España, la consecuencia final es que se hace necesario marcar permanentemente las diferencias, dividir a la sociedad para que haya votos para todos\", tras lo que ha lamentado que \"desde la radicalidad y la división se hace imposible obtener un mínimo posible de acuerdo y de consenso que en estos momentos en más necesario que nunca\".\n\n[HEADING=2]LA \"RADICALIDAD\" DE LA POLÍTICA SE REFLEJA \"EN LAS CALLES\"[/HEADING]\n\nEn concreto, sobre las protestas, Vara ha insistido en que \"cuando la política se interpreta no como un espacio en el que los servidores públicos sirven a los demás\", sino donde los servidores públicos se \"instalan en la radicalidad\" y \"provocan radicalidad\", la consecuencia es que eso se refleja, a su juicio, en las calles. Así lo ha asegurado, sin hacer referencia a ninguna fuerza en concreto, pero tras ser preguntado por la actitud de Unidas Podemos.\n\nA su juicio, \"lo que está ocurriendo\" en las calles en los últimos días es, \"ampliado\", lo que está ocurriendo en los parlamentos. \"Donde se siembran vientos, se recogen tempestades\", ha apostillado.\n\n\"Cuando hay una juventud que lo está pasando fatal, cuando oye según qué cosas de según qué gente, lo que acaban interpretando es que ese es su papel\", ha afirmado, tras lo que ha considerado que \"la mayor parte de la gente que se manifiesta, no necesariamente están por la causa por la que parece que están\".\n\nAnte esta situación, el presidente extremeño ha defendido que \"a los que hay que exigirles responsabilidades es a los que de un tiempo a esta parte, han instalado a España en el blanco y en el negro\", un país en el que, ha añadido \"los matices han desaparecido, y las gamas de los grises ya no existe para nada\".\n\nAsimismo, ha reiterado que en la actualidad se vive \"en el tiempo de la radicalidad y la improvisación\", tras lo que ha planteado si alguien se ha preguntado por qué el rapero Pablo Hasél ha ido a la cárcel, tras lo que ha defendido que \"en un país democrático, por opinar no se puede ir a la cárcel, ahora, por alentar o hacer apelaciones al terrorismo, sí, y por intentar llamar a la violencia, también\".\n\n[HEADING=2]LOS GOBERNANTES DEBEN \"PRESUMIR DE NADA\"[/HEADING]\n\nRespecto a la situación de la pandemia, el presidente extremeño ha reafirmado que \"está saliendo la ciudadanía con un esfuerzo brutal\", ya que \"los que han cerrado los comercios y la hostelería son los que están sufriendo, los que han muerto, los que han enfermado\", ante lo que ha señalado que le \"produce bochorno\" y le \"parece obsceno\" cuando ve \"a algunos responsables públicos presumir de nada\".\n\nA su juicio, los responsables públicos \"no tienen que presumir absolutamente de nada\" porque \"estamos haciendo lo que tenemos que hacer, que para eso nos han elegido\", mientras que \"son los ciudadanos los que lo están padeciendo\" la situación.\n\nPor tanto, ha lamentado que \"en ese escenario\" es \"absolutamente secundario determinados debates que se están trayendo a la primera plana, porque, en opinión del dirigente socialista extremeño, \"detrás de esos debates lo que hay es una fijación de posiciones que genera disenso\".\n\nY es que \"España en estos momentos tan difíciles, probablemente uno de los más difíciles de su historia reciente, necesita que aparquemos diferencias y que abordemos acuerdos\", algo que en su opinión es \"absolutamente imprescindible\" en la situación actual.\n\nPor todo ello, Fernández Vara se ha confesado \"muy alejado\" de la política tradicional, tras lo que ha lamentado que la política nacional le \"suena a ficción, sabe a letargo\" y le \"huele a residuo que necesita ser reciclado\", ha señalado.\n\n\"Yo en el debate de la ficción, del letargo y de los residuos no tengo nada que decir, yo sigo defendiendo la política con mayúsculas\", que es aquella que \"se ocupa y se preocupa por mejorar la vida de las personas y pedirles que participen en un proyecto colectivo, en el que también tienen que cumplir con sus obligaciones\", ha dicho.",
            "date": "19/02/2021-21:55:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-marlaska-condena-violencia-protestas-rapero-hasel-son-actitudes-injustificables-20210219095424.html",
            "title": "Marlaska condena la violencia en las protestas por el rapero Hasél: \"Son actitudes injustificables\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219095424_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl ministro del Interior, Fernando Grande-Marlaska, ha reiterado este viernes su apoyo a los agentes de las Fuerzas y Cuerpos de Seguridad que hacen frente a disturbios en varias ciudades en protesta por el encarcelamiento del rapero Pablo Hasél, lo que ha calificado de \"una minoría que con un concepto equivocado de los derechos hace uso de la violencia\". \"Son actitudes injustificables\", ha defendido.\n\nGrande-Marlaska ha lanzado este mensaje al comenzar su intervención en la Comisión de Interior del Congreso de los Diputados para dar cuenta de la gestión de su departamento durante el temporal de nieve 'Filomena', que azotó el país varios días desde el pasado 6 de enero.\n\nAl inicio de su intervención, ha dicho que quería reconocer el trabajo de las Fuerzas y Cuerpos de Seguridad del Estado \"prestando servicio a la ciudadanía, especialmente a los colectivos más vulnerables\". \"Esa misma Policía Nacional\", ha añadido, \"que garantiza los derechos y libertades de toda la sociedad entre una minoría que con un concepto equivocado de los derechos hace uso de la violencia\".\n\n\"Son actitudes injustificables en una sociedad democrática y, desde aquí, todo mi reconocimiento a los empleados públicos de la Policía Nacional y del resto de las Fuerzas y Cuerpos de Seguridad\", ha señalado el ministro del Interior antes de centrarse en la gestión por el temporal 'Filomena'.\n\nEste jueves, después de los disturbios en varias ciudades de Cataluña y en la madrileña Puerta del Sol, el Ministerio del Interior mostró en Twitter su apoyo a la labor de los policías de las unidades de 'antidisturbios' frente a \"una minoría de violentos\" que protagoniza altercados en diferentes ciudades españolas en protesta por la detención y encarcelamiento del rapero Pablo Hasél.\n\n\"Nuestro reconocimiento a la labor de la Policía y del resto de Fuerzas y Cuerpos de Seguridad garantizando la seguridad de todos frente a los altercados provocados por una minoría de violentos. Deseamos la pronta recuperación de los agentes que resultaron heridos\", ha señalado el departamento que dirige Fernando Grande-Marlaska en su cuenta de Twitter.\n\nLa Policía Nacional también respaldó a los agentes --como se hizo desde la Delegación del Gobierno-- que hacen frente a los desórdenes públicos de los que protestan desde que el rapero Pablo Hasél entró en prisión en cumplimiento de una condena por enaltecimiento del terrorismo.\n\n\"La Constitución Española recoge las misiones de la Policía. Una de ellas es garantizar la seguridad ciudadana. Y eso hacemos. Mucho ánimo a todos los agentes (especialmente a los heridos) que trabajan contra los disturbios callejeros\", publicó la Policía en sus redes sociales.",
            "date": "19/02/2021-21:55:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-vox-piden-dimision-marlaska-no-condenar-respuesta-podemos-disturbios-20210219114943.html",
            "title": "PP y Vox piden la dimisión de Marlaska por no condenar la respuesta de Podemos ante los disturbios",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219114943_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nEl PP, Vox y Ciudadanos han cargado contra el ministro del Interior, Fernando Grande-Marlaska, por no condenar a quienes desde el Gobierno alientan la violencia en las calles ante las protestas por el encarcelamiento del rapero Pablo Hasel, en referencia a Unidas Podemos. Y tanto los de Pablo Casado como los de Santiago Abascal le han reiterado que dimita.\n\nAsí lo han puesto de manifiesto los tres partidos durante sus intervenciones en la Comisión de Interior del Congreso, donde este viernes ha comparecido Marlaska para dar cuenta de la gestión de su Ministerio de la tormenta de nieve Filomena.\n\nSin embargo, teniendo en cuenta que ha pasado más de un mes de ese fenómeno climático, la mayor parte de los grupos parlamentarios han centrado buena parte de sus intervenciones en otros asuntos y singularmente en éste, dada su actualidad, lo que ha provocado no pocas llamadas a la cuestión por parte de la presidenta de la Comisión, la socialista Ana Botella.\n\n[HEADING=2]QUE REACCIONE IGUAL QUE HIZO CON EL 'APRETEU' DE TORRA [/HEADING]\n\nEn el PP, la diputada Ana Vázquez ha reclamado al ministro que haga lo mismo que pidió hace un año al entonces presidente catalán Quim Torra y condene \"de manera firme y sin rotunda\" la violencia que se ha visto estos días contra la Policía Nacional en las calles.\n\n\"Pablo Iglesias es culpable de lo que pasa en las calles y Sánchez, cómplice, y si usted no es capaz de condenar la violencia, debe dimitir\", ha apuntado Vázquez, quien ha mostrado su sorpresa por que el Gobierno aún no haya instado a la Fiscalía a abrir una investigación al \"impresentable\" portavoz de Unidas Podemos, Pablo Echenique, por \"incitar a la violencia\" a través de su Twitter.\n\nDe su lado, el secretario general de Vox, Javier Ortega Smith, ha condenado a Unidas Podemos por \"alentar y amparar a los delincuentes\" desde el Gobierno y ha afeado al ministro que no haya condenado ni esta actuación ni se haya puesto del lado de los policías. \"No lo ha hecho y le pido que presente la dimisión o sea cesado de manera inmediata\", ha proclamado.\n\nDe su lado, el diputado de Ciudadanos Miguel Gutiérrez ha tachado de \"auténtica vergüenza\" las escenas que se están viendo en diversas ciudades españolas en los últimos tres días y ha agradecido al ministro que se haya posicionado al inicio de su comparecencia del lado de las Fuerzas de Seguridad del Estado. Ahora bien, le ha recriminado que nadie en el Gobierno diga \"nada\" de quienes alientan desde su seno, en alusión a Unidas Podemos, esos comportamientos \"incívicos\" e \"intolerables\".\n\n(((SEGUIRÁ AMPLIACIÓN)))",
            "date": "19/02/2021-21:55:22",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-policia-detecta-mezcla-heterogenea-protestas-hasel-jovenes-ideologia-antisistema-violentos-20210219152641.html",
            "title": "La Policía detecta una mezcla heterogénea en las protestas por Hasél, con jóvenes sin ideología y antisistema violentos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219152641_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLas Fuerzas y Cuerpos de Seguridad del Estado han detectado en las protestas violentas por el encarcelamiento del rapero Pablo Hasél un aumento de jóvenes --en algunos casos incluso menores de edad-- sin una gran carga ideológica y perfil diverso que se mezclan con otros grupos antisistema con pasado violento y ya habituales en enfrentamientos con policías.\n\nSubrayan la actividad en redes sociales de los denominados \"movimientos antirrepresivos\" y que la mayoría de las protestas no son comunicadas previamente. También que una de las causas analizadas por los expertos policiales es la \"fatiga\" por las restricciones derivadas por la Covid-19.\n\n\"No hay un perfil definido\", reconocen a Europa Press fuentes policiales, que advierten que se sigue analizando la información tras tres días de protestas con disturbios y altercados que surgieron en Cataluña, donde fue detenido Pablo Hasél, extendiéndose las convocatorias a otras ciudades como Madrid o Valencia.\n\nRecuerdan que es un fenómeno en evolución, ya que, a partir de la supuesta defensa de la libertad de expresión y el rechazo a la Policía, se siguen protagonizando incidentes como los de este viernes con el asalto a las oficinas de la Universidad de Barcelona. Hace dos días la violencia se dirigió contra la comisaría de Vic, al igual que contra medios de comunicación o comercios.\n\nEl pasado miércoles en la Puerta del Sol de Madrid se mezclaron, de acuerdo a las fuentes consultadas, personas afines a grupos como Bukaneros, Distrito 14 o Izquierda Castellana y, por otra parte, jóvenes que causaron sorpresa por su agresividad, a pesar de no formar parte de estos otros colectivos ni participar en sus asambleas.\n\nEn Cataluña se detecta, además de esta amalgama de grupos antisistema --anarquistas y también autodenominados genéricamente como antifascistas--, a seguidores de esos otros colectivos que llevan meses movilizados en defensa de los presos del 1-O y del independentismo. Muchos visten capucha de sudadera para taparse el rostro y llevan herramientas para arrancar adoquines.\n\n[HEADING=2]EL CONTEXTO DE LA COVID[/HEADING]\n\nOtras fuentes añaden como dato relevante que la protesta en varias ciudades está sirviendo como \"mecanismo de escape\" ante los toques de queda y las restricciones de movilidad por la Covid-19, debido a la \"fatiga y cansancio\" acumulado.\n\nRecuerdan lo ocurrido en Linares (Jaén), donde una paliza de dos policías fuera de servicio a un vecino en presencia de su hija derivó en protestas violentas, con un trasfondo donde detectan hartazgo por la mala situación económica que vive esta ciudad andaluza.\n\nEl Ministerio del Interior señaló este jueves que detrás de los altercados hay una \"minoría de violentos\", un mensaje que ha repetido Fernando Grande-Marlaska hoy en el Congreso de los Diputados, reiterando su apoyo a los policías que hacen frente a los disturbios tras la entrada en prisión de Pablo Hasél, un rapero con varias condenas por delitos de enaltecimiento del terrorismo, injurias a la Corona y también por amenazar a un testigo.\n\nLas fuentes consultadas se remiten también a protestas como la registrada el pasado mes de septiembre frente a la Asamblea de Madrid en el barrio de Vallecas, en este caso contra los confinamientos en algunos barrios por la Covid-19, aquí en teoría porque se estaba perjudicando a zonas más desfavorecidas en comparación con otras como el Barrio de Salamanca.\n\n[HEADING=2]LOS DENOMINADOS \"ANTIRREPRESIVOS\"[/HEADING]\n\nLas redes sociales son clave para difundir sus consignas y convocatorias. En los últimos días, las citadas fuentes ven una actividad más prolífica desde cuentas como la del Movimiento Antirrepresivo de Madrid, que difunde carteles con una fotografía de Pablo Hasél puño en alto, así como la lista de lugares en varias ciudades donde llaman a concentrarse, con lemas como \"¡Sin descanso, amnistía total!\"\n\nDesde la percepción de estos movimientos, Pablo Hasél fue \"secuestrado por decir verdades\" cuando los Mossos d'Esquadra accedieron a la Universidad de Lleida para que ingresara en prisión. Las fuentes policiales interpretan que la defensa de la libertad de expresión es una excusa para llevar a la calle a partidarios de provocar altercados, una opinión que comparten los principales sindicatos policiales, muy críticos con las palabras del portavoz de Unidas Podemos, Pablo Echenique, al entender que \"alienta\" la violencia.\n\nAdemás de apoyar a los detenidos en los disturbios, estos movimientos difunden las convocatorias bajo el lema genérico '¡Libertad para Pablo Hasel!', de forma que al menos hasta el 21 de febrero mantienen sus protestas en ciudades como Lleida, Bilbao, Salamanca, Valencia, Almería, Tenerife o Santander. En las últimas horas están llamando a movilizarse este sábado de nuevo en Madrid.\n\nSobre los arrestos son contundentes: \"¡No quedarán sin respuesta! Por Pablo, por los detenidos, en contra de la represión y el abuso policial, seguiremos en las calles\".",
            "date": "19/02/2021-21:55:21",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-sanchez-dice-violencia-inadmisible-gobierno-actuara-contundencia-20210219114145.html",
            "title": "Sánchez avisa de que la violencia es \"inadmisible\" en una \"democracia plena\" y de que actuará \"con contundencia\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219114145_640.jpg",
            "text": "Súscribete a nuestro canal de Telegram para recibir cada día noticias como esta\n\nResponde a las dudas de Iglesias: España es una \"democracia plena\" y la libertad de expresión está amparada\n\n[HEADING=2]MÉRIDA, 19 (EUROPA PRESS)[/HEADING]\n\nEl presidente del Gobierno, Pedro Sánchez, ha sentenciado este viernes que \"el uso de cualquier tipo de violencia\" es \"inadmisible\" en una \"democracia plena\" como la española, en relación a los disturbios que se están produciendo por la entrada en prisión del rapero 'Pablo Hasél', y también en clara alusión a los cuestionamientos de su vicepresidente segundo, Pablo Iglesias, a la \"plena normalidad democrática\" en España.\n\nEl jefe del Ejecutivo ha garantizado que el Gobierno actuará \"con contundencia\" para preservar la seguridad ciudadana y ha querido dejar claro que no hay nada que justifique el uso de la violencia, tras las evasivas de sus socios de coalición de Unidas Podemos a la hora de rechazar las escenas que se han visto en las calles de varias ciudades españolas estos días, a raíz del encarcelamiento de Pablo Rivadulla, conocido como Pablo Hasél.\n\n\"En una democracia plena, y la democracia española es una democracia plena, resulta inadmisible el uso de cualquier tipo de violencia. No hay excepción a esta regla, no hay causa, ni lugar, ni situación que justifique el uso de la violencia. Ninguna, porque la violencia no es una libertad, es un ataque a las libertades de los demás\", ha sentenciado.\n\nAsí lo ha puesto de manifiesto al inicio de su intervención en el acto para presentar en Mérida el Plan de Recuperación, Transformación y Resiliencia de la Economía Española. Antes de comenzar a hablar sobre este asunto, Sánchez ha dedicado unos minutos a hacer una \"reflexión\" sobre la violencia que se está produciendo en las protestas de apoyo a Hasél en varias ciudades, y ha avanzado que su intención era ser \"meridianamente claro\".\n\n[HEADING=2]LEGISLAR PARA \"MEJORAR LA LIBERTAD DE EXPRESIÓN\"[/HEADING]\n\nEn primer lugar, Sánchez ha reconocido que \"la democracia española tiene una tarea pendiente, que es ampliar y mejorar la libertad de expresión\" en línea con lo que ya existe en otros países europeos, para lo que, a su juicio, existe un \"amplio consenso\". \"El Gobierno ya ha manifestado que va a mejorar la protección legal de la libertad de expresión\", ha recordado.\n\nEso sí, a continuación ha proseguido dejando claro, de forma tajante, que la democracia \"plena\" que existe en España no admite ningún tipo de violencia. \"La violencia es lo contrario de la democracia. Es la negación de la democracia\", ha recalcado después.\n\nLas palabras se Sánchez se producen además después de que el PP y otros partidos de la oposición le hayan exigido al presidente que desautorice o incluso cese a Iglesias por la postura que ha adoptado Unidas Podemos ante los disturbios, evitando condenar la violencia y respaldando a los manifestantes.\n\nUna polémica que llega después de la que se creó la semana pasada por la afirmación del vicepresidente segundo de que no existe \"plena normalidad democrática\" en España, y que fue contestada por la práctica totalidad de los ministros socialistas del Gobierno.\n\nEn su acto de este viernes, el presidente ha remarcado que la de España es una \"democracia plena\" y, además, ha sentenciado que \"la violencia es un ataque a la democracia\". \"Y en consecuencia, el Gobierno de España hará frente a cualquier tipo de violencia y garantizará la seguridad ciudadana\", ha asegurado.\n\nHASTA LOS PENSAMIENTOS MÁS INFAMES\n\nEn este sentido, el jefe del Ejecutivo ha afirmado que la democracia ampara el derecho de manifestación y de expresión, e incluso el derecho de expresar \"los pensamientos más infames y más absurdos\", pero \"nunca jamás ampara la violencia\".\n\nPor ello, ha afirmado que aunque el Gobierno va a legislar para ampliar y mejorar la protección de la libertad de expresión, \"nunca jamás\" la democracia va a amparar la violencia. \"El Gobierno se conducirá de acuerdo con el interés de nuestra democracia que no es sino el de mejorar la protección de la libertad de expresión y actuar con contundencia contra cualquier forma de violencia\", ha zanjado.",
            "date": "19/02/2021-21:55:20",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-juan-bravo-javier-gonzalez-lara-lorenzo-amor-lunes-desayunos-informativos-europa-press-andalucia-20210206121455.html",
            "title": "Juan Bravo, Javier González de Lara y Lorenzo Amor, este lunes en los desayunos informativos de Europa Press Andalucía",
            "image": "",
            "text": "SEVILLA, 6 Feb. (EUROPA PRESS) -\n\nEuropa Press Andalucía celebra el próximo lunes 8 de febrero en Sevilla, de la mano de la Fundación Cajasol y con el patrocinio de Atlantic Copper, Cepsa y Laboratorios Vir, una nueva edición de sus desayunos informativos en formato presencial con la participación del consejero de Hacienda y Financiación Europea de la Junta, Juan Bravo; el presidente de la Confederación de Empresarios de Andalucía (CEA), Javier González de Lara, y el presidente de la Asociación de Trabajadores Autónomos (ATA), Lorenzo Amor.\n\nEn un formato de diálogo moderado por el delegado de Europa Press Andalucía, Francisco Morón, Bravo, González de Lara y Amor abordarán durante el desayuno informativo la situación económica de Andalucía en el actual escenario marcado por la pandemia del coronavirus Covid-19 y las respuestas que se plantean tanto desde la Junta como desde CEA y ATA a los retos de futuro de la comunidad.\n\nTras varios meses sin poder desarrollar esta actividad por las limitaciones establecidas por el estado de alarma derivado de la crisis sanitaria del Covid-19, Europa Press Andalucía retomó el pasado 1 de junio sus desayunos informativos en Sevilla y vuelve a celebrarlos este lunes 8 de febrero a las 10.00 horas en la sede de la Fundación Cajasol adoptando las preceptivas medidas preventivas y de seguridad ante el ovid-19 para participantes y asistentes.\n\nEn cumplimiento con la normativa vigente, el teatro donde se celebrará el desayuno habrá sido previamente limpiado y desinfectado de manera exhaustiva, mientras que en cada uno de los accesos se dispondrá de cartelería informativa recordando las medidas de seguridad.\n\nAdemás será obligatorio el uso de mascarilla para entrar al salón, por lo que la organización la facilitará a la entrada a los asistentes en caso de no disponer de ella. También se distribuirá gel hidroalcohólico en la entrada y en diferentes puntos.\n\nEl acceso se realizará de manera escalonada para evitar aglomeraciones, manteniendo siempre la distancia de seguridad. La distribución del espacio también se adoptará para mantener la distancia de seguridad establecida entre los asistentes.\n\nEn consecuencia, el aforo será limitado, únicamente podrán acceder al evento aquellas personas que hayan confirmado asistencia previa presentación de un código QR y no se repartirá material a los asistentes.\n\nPara aquellos invitados que no puedan asistir de forma presencial, el desayuno informativo podrá seguirse en directo en las redes sociales de Europa Press Andalucía, el canal de Youtube en el enlace 'https://www.youtube.com/watch?v=o7e6gjRqXM8&amp;feature=youtu.be', la página de Facebook y el perfil de Twitter.\n\n[HEADING=2]MÁS DE 70 EDICIONES[/HEADING]\n\nLos desayunos de Europa Press Andalucía superan ya las 70 ediciones en sus primeros seis años de vida y, desde su estreno en enero de 2014, por este foro han pasado los principales referentes políticos, económicos y sociales no sólo de Andalucía, sino del conjunto de España.\n\nDesde su inicio, esta tribuna ha dado voz a expresidentes del Gobierno como Felipe González y José Luis Rodríguez Zapatero, exvicepresidentes como Alfonso Guerra o ministros como Fátima Báñez, Rafael Catalá, Íñigo de la Serna o María Jesús Montero.\n\nTambién han tenido la oportunidad de exponer en este marco sus proyectos los líderes de los principales partidos nacionales como Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos) o Alberto Garzón (IU), además de representantes del ámbito económico como el presidente de CEOE, Antonio Garamendi; el presidente de ATA, Lorenzo Amor; o el consejero delegado de Atlantic Copper, Javier Targhetta.\n\nEn apenas cinco años, 'Los Desayunos de Europa Press Andalucía' han sido además protagonistas de dos campañas electorales autonómicas, en 2015 y 2018. En ambas ocasiones contó con la presencia de los candidatos a la Presidencia de la Junta de los principales partidos, Susana Díaz, Juanma Moreno, Juan Marín, Teresa Rodríguez y Antonio Maíllo.\n\nDejando a un lado el plano electoral, la política regional también ha tenido presencia destacada de la mano de los presidentes del Parlamento andaluz en este periodo, Juan Pablo Durán y Marta Bosquet, y de varios consejeros de la Junta como Juan Bravo (Hacienda), Rocío Blanco (Empleo), Javier Imbroda (Educación), María Jesús Montero (Hacienda), Francisco Javier Fernández (Turismo) o Antonio Ramírez de Arellano (Economía).\n\nIgualmente, la política local ha tenido cabida en este foro de la mano de representantes como los alcaldes de Sevilla Juan Ignacio Zoido y Juan Espadas; Málaga, Francisco de la Torre; Granada, Francisco Cuenca; Córdoba, Isabel Ambrosio; o Almería, Ramón Fernández-Pacheco, junto a presidentes de diputaciones como Sevilla, Fernando Rodríguez Villalobos; Málaga, Elías Bendodo; Jaén, Francisco Reyes; Córdoba, Antonio Ruiz; Huelva, Ignacio Caraballo; o Granada, José Entrena.",
            "date": "06/02/2021-12:33:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/euskadi/noticia-pp-vasco-insta-lehendakari-asumir-responsabilidades-politicas-derrumbe-vertedero-zaldibar-20210206111830.html",
            "title": "PP vasco insta al lehendakari a asumir \"responsabilidades políticas\" por el derrumbe del vertedero de Zaldibar",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206111830_640.jpg",
            "text": "Iturgaiz recuerda que quien era consejero de Medio Ambiente en el momento del colapso, Iñaki Arriola (PSE), continúa en el Gobierno\n\nBILBAO, 6 Feb. (EUROPA PRESS) -\n\nEl presidente del PP vasco, Carlos Iturgaiz, ha instado al lehendakari, Iñigo Urkullu, a asumir \"responsabilidades políticas\" por el derrumbe del vertedero Zaldibar ocurrido hace un año. Asimismo, ha advertido de que quien era consejero de Medio Ambiente en el momento del colapso, Iñaki Arriola (PSE), continúa en el equipo de gobierno.\n\nIturgaiz se ha desplazado este sábado hasta Zaldibar, junto a representantes de la formación popular, con motivo del primer aniversario del derrumbe de la escombrera, donde a día de hoy continúa sepultado uno de los dos trabajadores que fallecieron en el lugar.\n\nEn declaraciones a los medios de comunicación, Iturgaiz ha denunciado lo acontecido el 6 de febrero de 2020 y ha transmitido su afecto y solidaridad a las familias de Alberto Sololuze y Joaquín Beltrán, cuyo cuerpo sigue enterrado en el lugar.\n\nAsimismo, ha instado al lehendakari, Iñigo Urkullu, a reclamarse responsabilidades a sí mismo y a su Ejecutivo, ya que quien era consejero de Medio Ambiente en el momento del derrumbe, Iñaki Arriola (PSE), continúa en el equipo de gobierno.\n\n\"Hay que preguntarle al señor Urkullu dónde están sus responsabilidades y las del PNV cuando han querido tapar todo lo que ha ocurrido y ocurre en Zaldibar\", ha denunciado.\n\nPara Iturgaiz, en la gestión de la escombrera no hubo \"control ni inspección, no hubo investigación y sí mala información\", así como \"una responsabilidad política que no se ha querido depurar\".\n\n\"Miran hacia la empresa y no quieren que haya una responsabilidad política, pero hay una grave responsabilidad política de Urkullu y su Gobierno por una caótica y nefasta gestión\", ha añadido.\n\nEn esta línea, ha afirmado de que también desde la Unión Europea se está advirtiendo de que \"no se hicieron bien las cosas, que la gestión fue nefasta y que se debe abrir una investigación por mala praxis en el tema medioambiental\".\n\n\"Ocurrió una tragedia porque se hicieron mal las cosas. El vertedero no tenía que estar aquí y también había residuos que no debían estar\", ha indicado, para añadir que por todo ello se demuestra que el \"mito de la buena gestión del PNV se ha caído\".\n\nDe este modo, tras calificar como \"fracaso y desastre\" la gestión del PNV, ha reclamado al lehendakari, que \"parece que hoy no va a venir por estos lares\", que \"empiece a tomar responsabilidades políticas inmediatamente\".\n\n[HEADING=2]\"UN DÍA MÁS PARA PNV\"[/HEADING]\n\nPor su parte, la presidenta del PP de Bizkaia, Raquel González, ha afirmado que se trata de un día \"negro para el PP\", mientras que para el PNV y el lehendakari representa por contra \"un día más\".\n\nTras lamentar que Iñigo Urkullu tardase \"seis días en acercarse al lugar\" cuando se produjo el colapso de la instalación, González ha criticado que este sábado no haya acudido a \"bajar la cabeza y asumir su culpa, acompañando a la familia en un día tan doloroso\".\n\n\"Cuando las cosas le van mal y hay sospechas de irregularidades en cualquier área, se encierra en la habitación del pánico y deja que sus peones salgan y le limpien la imagen. No creo que sea el lehendakari que se merecen los vascos porque se esconde cuando hay una irregularidad\", ha reprobado.",
            "date": "06/02/2021-12:18:48",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/galicia/noticia-presion-hospitalaria-desciende-ligeramente-galicia-mientras-nuevos-positivos-covid-bajan-millar-20210206113300.html",
            "title": "La presión hospitalaria desciende ligeramente en Galicia, mientras los nuevos positivos por covid bajan del millar",
            "image": "",
            "text": "Los casos activos vuelven a caer en casi 800, hasta situarse en los 20.887, y la tasa de positividad desciende hasta el 6,4%\n\nSANTIAGO DE COMPOSTELA, 6 Feb. (EUROPA PRESS) - \n\nLa presión hospitalaria provocada por la pandemia del coronavirus ha vuelto a bajar en Galicia, aunque ligeramente, al registrar 1.283 pacientes ingresados, seis menos que 24 horas atrás. Además, han caído por debajo del millar, hasta los 919, los positivos de covid-19 detectados, mientras que los casos activos se han reducido hasta los 20.887.\n\nAsí se desprende de los datos publicados este sábado por la Consellería de Sanidade con registros hasta las 18,00 horas de este viernes, en los que se refleja que hay 247 pacientes covid en las unidades de cuidados intensivos (UCI) gallegas, cuatro menos. En cuanto a los ingresados en planta, son 1.036, tras un descenso de dos.\n\nEn este contexto, las únicas dos áreas sanitarias en las que ha crecido la presión hospitalaria son Santiago-Barbanza y Lugo-A Mariña-Monforte. En cuanto al distrito de la capital gallega, cuenta con 180 enfermos de coronavirus ingresados --seis más--, de los que 44 están en unidades de críticos --uno más--; mientras que en el lucense son 97 hospitalizados --seis más--, 30 de ellos --tres más--.\n\nEn cuanto al resto, todas ellas han visto descender la cifra de ingresados. En el área de A Coruña-Cee, son 368 hospitalizados (-7), de los que 81 están en UCI (-4). Le sigue la de Ferrol, con un total de 185 ingresados (-5), aunque se mantienen en 25 los que están en cuidados intensivos.\n\nEn Ourense-Verín-O Barco hay 162 hospitalizados (-10), 17 de ellos (-1) en UCI; en la de Vigo han bajado ligeramente los ingresados, hasta los 161 (-1), de los que 26 (sin cambios) están en críticos; y en Pontevedra-O Salnés han caído hasta los 130 (-9), con 24 en UCI (-3).\n\n[HEADING=2]CASOS ACTIVOS[/HEADING]\n\nTambién la cifra global de casos activos --personas que todavía padecen la enfermedad-- continúa con su tendencia descendente después de haber encadenado cifras récord durante semanas. En los datos de este sábado, Sanidade informa de un total de 20.887 pacientes de covid, 799 menos que una jornada atrás.\n\nDe hecho, esta bajada es sostenida en todas las áreas sanitarias. La de A Coruña-Cee es la que más casos activos acumula, con un total de 5.542, aunque ha registrado una caída de 171 en las últimas 24 horas. Siguen a esta la de Vigo, con un total de 3.469 pacientes (-178), y Santiago-Barbanza, con 3.183 (-156).\n\nPontevedra-O Salnés cuenta con 2.562 enfermos de covid (-14), Ourense-Verín-O Barco con 2.409 (-169); Lugo-A Mariña-Monforte, con 1.957 (-66); y Ferrol, con 1.765 (-45).\n\nLos descensos en la cifra de casos activos significan que se han producido más altas que nuevos diagnósticos. En concreto, en las últimas 24 horas se han curado 1.694 personas del coronavirus, por lo que la cifra total de la pandemia se sitúa en los 80.537.\n\n[HEADING=2]NUEVOS CASOS Y POSITIVIDAD[/HEADING]\n\nLos nuevos casos de covid detectados --por diferentes tipos de pruebas-- también han descendido, hasta el total de 919 positivos en un día --808 confirmados con una PCR--, que son 172 menos que los notificados el día previo.\n\nPor áreas sanitarias, la de A Coruña ha vuelto a ser la que más contagios ha detectado, con 251 nuevos, seguida de Vigo, con 156; Santiago, con 130; y Pontevedra, con 114. Por debajo de la centena están las áreas de Lugo, con 91; Ferrol, con 90; y Ourense, con 77.\n\nEn cuanto a la tasa de positividad en Galicia --porcentaje de infecciones por PCR realizadas-- ha descendido a un 6,4%, desde el 8% del viernes.\n\nSin embargo, la Comunidad gallega todavía se encuentra ligeramente por encima del 5% que marca la Organización Mundial de la Salud (OMS) para dar por controlada la pandemia y lleva sin bajar de esa cifra desde el 24 de diciembre.\n\n[HEADING=2]FALLECIDOS[/HEADING]\n\nPor su parte, hasta la fecha han muerto en Galicia 1.934 personas diagnosticadas de coronavirus, tras informar la Consellería de Sanidade de 24 fallecimientos en la noche del viernes --varios de ellos, correspondientes a días anteriores--.\n\nDe estas 24 víctimas mortales, cuatro estaban vinculadas con residencias de ancianos y una quinta, con un centro de atención a la discapacidad.\n\nDesde que comenzó la pandemia, en la Comunidad gallega se ha diagnosticado de coronavirus a un total de 103.343 personas. El área sanitaria de A Coruña-Cee acumula 23.861 del global de infecciones, seguida de Vigo (19.654), Santiago-Barbanza (16.865), Ourense-Verín-O Barco (13.844), Pontevedra-O Salnés (11.137), Lugo-A Mariña-Monforte (10.772) y Ferrol (7.210).",
            "date": "06/02/2021-12:18:48",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/almeria-00350/noticia-condenado-ocho-anos-carcel-casi-matar-pedradas-cabeza-mujer-roquetas-almeria-20210206113433.html",
            "title": "Condenado a ocho años de cárcel por casi matar a pedradas en la cabeza a una mujer en Roquetas (Almería)",
            "image": "",
            "text": "ALMERÍA, 6 Feb. (EUROPA PRESS) -\n\nLa Audiencia Provincial de Almería ha condenado a ocho años de prisión a A.A. por un delito de homicidio en tentativa después de que casi matara a una mujer dándole con una piedra en la cabeza en Roquetas de Mar (Almería), de modo que tuvo que ser trasladada de urgencia a un centro hospitalario donde lograron salvarle la vida.\n\nEl fallo, consultado por Europa Press, excluye a la hora de fijar la pena la agravante de parentesco pues, si bien algunos testigos afirmaron que el agresor y la víctima eran pareja, esta última afirmó que \"no era su novio\", y que aunque salían juntos no tenían una \"relación estable\"; una versión avalada por el informe de la psicóloga forense en el que se hace constar que, según relato la víctima, no tenía \"relaciónafectiva con el acusado\".\n\nLos hechos tuvieron lugar en la madrugada del 3 de julio de 2006, en la Avenida Carlos III de Aguadulce, donde el acusado mantuvo una discusión con la mujer en el transcurso de la cual \"la tiró al suelo y, con intención de acabar con su vida, comenzó a golpearla en numerosas ocasiones con una piedra en la cabeza y en la cara\".\n\nFue una persona que estaba hospedada en un hostal cercano quien oyó los gritos de la mujer y llamó la atención al acusado para que la dejara, \"huyendo éste, a la vez que arrojaba la piedra que había utilizado\". El servicio del 061 llegó a los pocos minutos tras ser avisado por las personas de las inmediaciones.\n\nComo consecuencia de la agresión, la víctima sufrió traumatismo craneoencefálico, traumatismo facial con fractura maxilar compleja y traumatismo ocular, entre otras complicaciones, que la llevaron al hospital cerca de 40 días.\n\nEl penado, que se encuentra interno en una prisión alemana, tiene prohibido además aproximarse a menos de 500 metros de la víctima o comunicarse con ella durante diez años, toda vez que deberá indemnizarla con 104.830 euros por los daños y las secuelas sufridas.",
            "date": "06/02/2021-12:18:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/la-rioja/noticia-rioja-suma-fallecidos-dia-baja-presion-hospitalaria-16-ingresos-menos-203-20210206115543.html",
            "title": "La Rioja suma 4 fallecidos en un día en el que baja la presión hospitalaria con 16 ingresos menos, hasta 203",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115543_640.jpg",
            "text": "LOGROÑO, 6 Feb. (EUROPA PRESS) - \n\nLa Rioja ha registrado este sábado la muerte de cuatro personas por coronavirus. Por su parte, los datos del Gobierno regional muestran un ligero respiro en la presión asistencial con 16 ingresos menos aunque todavía hay 203 pacientes en los diferentes centros hospitalarios riojanos y la UCI cuenta con 2 pacientes menos hasta los 58. Además, los casos activos también han descendido notablemente de los 2.405 de ayer a los 2.298 (107 menos).\n\nSegún los datos facilitados por el Gobierno de La Rioja, los fallecidos son dos mujeres y dos hombres. Todos presentaban factores de riesgo y uno de ellos residía en un centro de mayores. Una de las fallecidas era de mediana edad.\n\nDe este modo, desde el inicio de la pandemia han fallecido un total de 671 personas en La Rioja con COVID-19. De esta cifra, 291 pertenecían a centros de mayores.\n\nPor su parte, la presión asistencial ha disminuido en las últimas 24 horas, con 16 ingresos menos por lo que, a día de hoy, hay 203 pacientes Covid ingresados entre planta y UCI.\n\nEn el caso del Hospital San Pedro de Logroño hay 133 personas ingresadas en planta con coronavirus (once menos que ayer) mientras que la UCI cuenta con 58 ingresados (dos menos que ayer).\n\nEn la actualidad, y ante la evolución del virus de nuestra región, el Gobierno de La Rioja ha ampliado el número de camas habilitadas en la UCI hasta las 86. Por ello, a la vista de las nuevas unidades y sumando a aquellos pacientes ingresados por patologías No-Covid (7 a día de hoy, tres más que ayer), la UCI riojana se encuentra al 75,58 por ciento (un punto más que ayer).\n\nPor su parte, la Fundación Hospital de Calahorra cuenta con 12 personas ingresadas en planta con Covid-19, tres menos que ayer.\n\nEn relación a la incidencia acumulada en los últimos catorce días en La Rioja, ésta se sitúa en 1.067,3 frente a los 1.150,09 de ayer viernes. A siete días nos encontramos a 434 (ayer 474,60). En cuanto a la positividad en La Rioja alcanza un 13,04 frente a los 13,79 de la jornada de ayer.\n\nA día de hoy se encuentran un total de 16.348 frente a las 16.405 de ayer. Por su parte, los positivos en residencias de mayores bajan de 10 a 9, con tres centros que presentan contagios frente a los 33 existentes.",
            "date": "06/02/2021-12:18:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-jusapol-jupol-jucil-concentraran-barcelona-denunciar-abandono-fuerzas-seguridad-cataluna-20210206120718.html",
            "title": "Jusapol, Jupol y Jucil se concentrarán en Barcelona para denunciar el \"abandono\" a las fuerzas de seguridad en Cataluña",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120718_260.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nJusapol, Jupol y Jucil han anunciado este sábado que se concentrarán el próximo viernes, 12 de febrero, en Barcelona para pedir la declaración de Cataluña de 'Zona de Especial Singularidad' y en protesta por el \"abandono\" del Gobierno a las Fuerzas y Cuerpos de Seguridad del Estado en esta comunidad.\n\nDesde las tres organizaciones convocantes se ha puesto de manifiesto el \"clima creciente de hostigamiento, ataques, odio y rechazo\" hacia los agentes de la Guardia Civil y de la Policía Nacional, así como la \"tensión\" que sufren sus familiares, desde el inicio del proceso independentista y que se \"ha intensificado en los últimos días con motivo de las próximas elecciones catalanas\".\n\n\"Recientemente representantes de partidos políticos independentistas, no han dudado en utilizarnos en sus campañas electorales, recurriendo al insulto y a promesas de expulsar a los agentes. Proclamas políticas que buscan alentar el odio y aumentar los ataques hacia los policías\", han denunciado.\n\nAnte esto, Jusapol, Jupol y jucil han solicitado a los partidos políticos, que \"dejen de politizar\" el trabajo de la Policía Nacional y Guardia Civil en Cataluña. \"Somos los garantes de pleno ejercicio, derechos y libertades del ciudadano, sin importar el territorio español en el que nos encontremos, reconocidos por la Constitución española\", han recalcado.\n\nJusapol, Jupol y Jucil también han reclamado que se apliquen las fórmulas de incentivos para los agentes de las Fuerzas y Cuerpos de Seguridad del Estado que estén destinados en Cataluña de la misma forma que los destinados en el País Vasco o en Navarra, lo que incluye un complemento económico, días de permiso y baremación.",
            "date": "06/02/2021-12:18:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-casado-acusa-sanchez-pasar-rodillo-consejo-estado-asegura-asi-mueren-democracias-20210205104717.html",
            "title": "Casado acusa a Sánchez de \"pasar el rodillo\" por el Consejo de Estado y asegura que \"así mueren las democracias\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205104717_640.jpg",
            "text": "Asegura que el informe era \"preceptivo\" y sostiene que, pese a no ser \"favorable\", el Gobierno \"lo ha asumido\"\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl presidente del Partido Popular, Pablo Casado, ha acusado este viernes al jefe del Ejecutivo, Pedro Sánchez, de continuar con la \"degeneración\" de las instituciones después de \"pasar el rodillo\" por el Consejo de Estado y ocultar el informe que el órgano elaboró sobre el decreto ley de gestión de los fondos europeos.\n\nEn una entrevista en la Cadena COPE, recogida por Europa Press, Casado ha asegurado que el informe que el Gobierno solicitó era \"preceptivo\" porque \"afectaba a dos competencias distintas\". \"Es falso lo que dice el Gobierno y la presidenta del Congreso: ya solo por eso deberían enseñarlo hoy mismo\", ha añadido.\n\nEl líder de los 'populares' ha respondido así a la vicepresidenta primera del Ejecutivo, Carmen Calvo, después de que explicase que la publicación del informe no era obligatoria. \"No podemos tolerar que en una cosa tan importante que Europa va a conceder a España oculte los informes que no le gustan\", ha asegurado Casado.\n\nEn esta línea, y tras recordar que su formación ha solicitado la comparecencia de la presidenta del Consejo de Estado, María Teresa Fernández de la Vega, Casado ha explicado que el PP también ha pedido un informe de la Intervención General de la Administración del Estado que sería \"bastante crítico con lo que es un auténtico reparto al antojo de Sánchez\" de los fondos europeos.\n\nEl presidente del PP ha asegurado que el informe \"no es favorable\" y que aún así el Gobierno lo habría \"asumido\", yendo en contra de la línea seguida por otros países de la Unión Europea, que crean comisiones \"presididas por líderes de la oposición, premios Nobel y empresarios\".\n\n[HEADING=2]SÁNCHEZ PRETENDE \"COMPRAR VOLUNTADES\" CON LOS FONDOS EUROPEOS[/HEADING]\n\nA su juicio, si el Ejecutivo sigue en esta línea a Sánchez le ocurrirá lo mismo que al ex primer ministro italiano Giuseppe Conte, \"un señor apoyado por la izquierda\", que dimitió después de perder sus apoyos a cuenta de las \"discrepancias con sus socios en el reparto de los fondos europeos\".\n\n\"Ahora (Mario) Draghi forma gobierno. Aunque comparar a Draghi con Sánchez es comparar a una persona rigurosa con una persona que quiere usar los fondos para comprar voluntades y mantenerse en el poder\", ha sostenido Casado.\n\n\"Así empezaron los ERES en Andalucía, dinero público que como se exaltaron los controles y todos los procedimientos se abocó a la corrupción. Eso no lo puede controlar Europa que controla a que sector van pero no que va a una empresa porque tienen un periódico local o va a un Ayuntamiento porque gobierna Podemos. Es de una extrema gravedad y vamos a ir a las últimas consecuencias para depurar\", ha denunciado.\n\nSegún Casado, el Consejo de Estado es la última institución asaltada por Sánchez que, como Atila, provoca que \"por donde pasa, no crezca la hierba\". Así, el dirigente del PP ha recordado que el jefe del Ejecutivo ha sometido ya a la Fiscalía, a la Comisión Nacional del Mercado de Valores y a la Comisión Nacional de los Mercados y la Competencia entre otras.\n\n[HEADING=2]ACUSA AL PSOE DE ROMPER CÓDIGOS NO ESCRITOS EN EL CONSEJO DE ESTADO[/HEADING]\n\nEn este contexto, el jefe de la oposición ha revelado que en el Consejo de Estado \"han pasado cosas\" de las que \"no se ha enterado la opinión pública\", y ha acusado al PSOE de haber colocado de presidenta a una persona \"con una extracción política clarísima sin ningún acuerdo con la oposición\".\n\nAdemás, Casado ha aseverado que, tras la muerte del exministro Landelino Lavilla, los socialistas rompieron el \"código no escrito de que cuando un vocal permanente de extracción conservadora fallece\", se cuente con el \"concurso del partido que lo propuso\" para escoger a su sustituto.\n\n\"Nombraron sin hablar con el PP otra consejera\", ha lamentado Casado, que también ha revelado una \"tercera cuestión que no había pasado nunca\". \"Se ha creado otra plaza y otra sección nueva, la novena, para dar entrada a otra consejera de extracción socialista\", ha sostenido.\n\nAsí las cosas, Casado ha cargado duramente contra Sánchez por atacar los \"contrapesos del sistema\" y no detenerse \"ni en la Constitución, ni en el Consejo de Europa ni en lo que dicen los medios\".\n\n\"¿Pero esto qué es? Yo quiero hacer una reflexión. Esto es la cuarta economía del euro, una nación cinco veces centenaria. ¿Quién se cree que es Pedro Sánchez con 120 escaños que es la minoría más exigua de la historia para pasar el rodillo por el Parlamento, la Justicia, el Consejo de Estado? Así mueren las democracias\", ha zanjado.",
            "date": "06/02/2021-12:18:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-villarejo-vuelve-prision-mismos-sintomas-defensa-pedira-investigacion-20210205085703.html",
            "title": "Villarejo vuelve a prisión con los mismos síntomas que obligaron a hospitalizarle y su defensa pedirá una investigación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205085703_640.jpg",
            "text": "Comunica telefónicamente con su abogado y dice estar listo para comparecer ante el juez y a disposición del Congreso\n\n[HEADING=2]MADRID, 5 (EUROPA PRESS)[/HEADING]\n\nEl comisario jubilado en prisión José Manuel Villarejo, investigado en el denominado 'caso Tándem' por la Audiencia Nacional, fue conducido en la tarde de este jueves de nuevo a la prisión de Estremera, tras haberle sido dado el alta hospitalaria por el Servicio de Neurología del Hospital Gregorio Marañón de Madrid, si bien persisten los síntomas que obligaron a hospitalizarle el pasado martes.\n\nSu defensa, ejercida por Antonio García Cabrera, ha emitido un comunicado en el que señala, que por comunicación telefónica con el ex policía ha conocido que persisten los síntomas que obligaron a su ingreso hospitalario, caracterizada por una intensa cefalea, sensación de mareo, gran dolor en la cuenca del ojo izquierdo, visión doble, pérdida de la movilidad del ojo izquierdo y caída del párpado izquierdo que sólo puede levantar con ayuda de la mano.\n\nTras realizársele varias pruebas diagnosticas, según el letrado no ha podido ser establecida la causa exacta de las lesiones que presenta, \"aunque se relacionan en principio con la hipertensión arterial crónica que padece así como con una situación de estrés profundo y continuado, sin que hasta el momento se haya podido determinar que haya padecido un infarto o hemorragia cerebral pero sí probablemente periférica con afectación de los nervios que permiten la movilidad del ojo y párpado izquierdo y, en menor medida, de la boca\".\n\nAnte todos estos hechos esta defensa va a promover, \"el ejercicio de todas las acciones que sean necesarias para que se realice una investigación, profunda y efectiva, del trato penitenciario recibido\", añade la nota.\n\nDice también que, pese a su actual situación física, Villarejo sigue manifestando su voluntad de prestar las tres declaraciones judiciales fijadas para el próximo día 12 de febrero ante el Juzgado Central de Instrucción 6 de la Audiencia Nacional así como de declarar voluntariamente sobre los temas que se contienen en su escrito de 1 de noviembre de 2020, \"aunque se viene rechazando sistemáticamente cualquier intento de declaración voluntaria del Sr. Villarejo\", apunta.\n\nLa declaración del próximo viernes se incardina en el denominado \"proyecto Wine\", un encargo presuntamente ilícito de Repsol y Caixabank al Grupo Cenyt --bajo el que operaba Villarejo-- que tenía por objetivo salvaguardar los intereses de ambos clientes en un contexto de pugna entre accionistas de referencia en Repsol YPF \"para tomar el control de la compañía\".\n\nAsimismo, Cabrera señala que su cliente le ha manifestado manifiesta su firme voluntad de contestar \"a todos y a todo lo que se le pregunte en la Comisión de Investigación del Congreso de los Diputados, con la inequívoca voluntad de que los españoles puedan conocer completamente todas sus actividades al servicio de la Seguridad del Estado con los distintos Gobiernos de España\".\n\n[HEADING=2]RECUPERACIÓN LENTA Y TRATO DEGRADANTE[/HEADING]\n\nCabrera añade que la recuperación de Villarejo será lenta y probablemente se extenderá durante varios meses, pudiendo requerir de un tratamiento médico o quirúrgico posterior. Además, se ha referido a las \"distintas situaciones degradantes\" que ha su patrocinado ha sufrido en prisión \"con continuos registros en su celda.\n\nEntre estos tratos degradantes, el abogado cita \"numerosos cacheos alguno de ellos integralmente desnudo -uno de los cuales el juzgado central de vigilancia penitenciaria declaró vulnerador de sus derechos fundamentales-, intervención de todas sus comunicaciones incluso las íntimas mantenidas con su esposa, administración forzada de medicamentos por vía oral para reducir artificialmente su tensión a fin de que pudiera comparecer judicialmente, numerosas incomunicaciones en la celda con aislamientos continuados durante hasta 24 días consecutivos las 24 horas del día\", lo que a su juico equivale a tortura.\n\nAñade que incluso haber tenido que compartir celda \"durante 45 días, en las reducidísimas dimensiones de su celda, con un enfermo esquizofrénico condenado por asesinato con graves alteraciones de conducta, entre ellas bracear continuamente como si estuviera en una imaginaria carrera, fumando continuamente, etc\". Todo ello ha sido descrito por Villarejo como \"una montaña rusa emocional\", que ha ido minando poco a poco su resistencia física y psíquica.\n\nPor otro lado, la defensa relaciona el actual cuadro médico de su cliente con la situación de su celda tras regresar Villarejo del juicio que se celebró el pasado 15 de enero por presuntas injurias al ex jefe del CNI Félix Sanz Roldán, del que resultó absuelto.\n\nAfirma que pese a ser desplazado al lugar de la vista en ambulancia y no tener contacto directo con nadie -más allá de su presencia en estrados con cierto contacto con su abogado- a su regreso a Extremera Villarejo fue directamente aislado en su celda hasta la tarde noche del día 29 de enero a las 19.30 horas aproximadamente; cuando el protocolo de aislamiento establece un periodo normal de 7-10 días.\n\nDurante ese periodo de quince días, afirma el letrado, no pudo realizar ejercicio físico alguno ni siquiera pasear por el patio permaneciendo en la celda todo el día con la única excepción de la realización de las llamadas telefónicas autorizadas. Y ello pese a que funcionaba la calefacción de su celda ni el agua caliente de la ducha, que además se anegaba generando gran cantidad de agua por la celda. Dicha situación, que fue comunicada el mismo día 16 de enero, no fue subsanada hasta el día 1 de febrero el mismo día que fue trasladado al hospital.\n\nEsta situación, a juicio del abogado, provocó que Villarejo, para intentar mitigar el frío intenso -hasta 12 grados centígrados bajo cero en el exterior-, tuviera que permanecer todo el día vestido tumbado en su litera con la única protección de su edredón. Tras padecer varios días con fuertes dolores de cabeza, agotamiento extremo, con una tensión arterial aproximada de 180/110, mareos y dolor en el ojo izquierdo, el sábado día 30 de enero por la noche empezó a tener visión doble, limitación de la movilidad del ojo izquierdo y caída del párpado hasta casi cerrarse.\n\nAl día siguiente, el domingo día 31 de enero, por la mañana a las 08:00 horas pidió ayuda a un funcionario y pese a ello, no fue atendido en la enfermería del Centro hasta las 19 horas de ese día, sin que pudiera ser visto por ningún médico porque todos estaban de baja, motivo por el cual no pudo ordenarse su traslado a un centro hospitalario.\n\nFue el pasado lunes 1 de febrero cuando se le llevó nuevamente a enfermería donde fue reconocido por dos médicos, que eran nuevos en el centro, que de inmediato indicaron su traslado urgente a un hospital, tras muchas horas de evolución de sus lesiones que hubieran precisado una atención hospitalaria urgente de forma inmediata.",
            "date": "06/02/2021-12:18:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-unidas-podemos-exige-exencion-visados-familiares-detragedias-tarajal-20210205182150.html",
            "title": "Podemos exige la exención de visados para los familiares de\"tragedias\" como la del Tarajal",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205182150_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nPodemos ha reclamado al Ministerio de Inclusión la exención de visados para los familiares de las personas que fallecieron ahogadas en 2014 durante la \"tragedia\" que supuso el intento de entrada a Ceuta a través de la playa de El Tarajal.\n\nEl responsable de la Secretaría de Derecho Humanos de Podemos, Jaume Asens, ha considerado que sería un \"un acto de justicia\" el eximir de visados a los familiares de víctimas, lo que \"facilitaría\" que pudieran viajar a España para las cuestiones relacionadas con la identificación, los procesos judiciales, o de reparación.\n\nSegún ha recordado la formación, al menos 14 personas fallecieron ahogadas en febrero de 2014 al intentar entrar en el país por la playa de El Tarajal. Además, una más desapareció y 23 fueron devueltas \"de forma ilegal\" a las autoridades marroquíes.\n\nTambién ha relatado que agentes de la Guardia Civil \"trataron de evitar su entrada usando material antidisturbios y disparando con balas de goma contra las personas que se encontraban en el mar\".\n\nEl pasado 27 de julio de 2020, la Audiencia Provincial de Cádiz ordenó el sobreseimiento de la causa estimando los recursos de apelación interpuestos por la defensa de los agentes, la Fiscalía y la Abogacía del Estado. Ante este sobreseimiento se ha planteado recurso de casación por parte de las organizaciones que se personaron desde un inicio como acusación.\n\nEl también presidente del grupo confederal de Unidas Podemos en el Congreso, Jaume Asens, ha instado al departamento que dirige José Luis Escrivá a incluir a los familiares de víctimas de las fronteras dentro de la exención para la obtención de visado recogida en la Ley de Extranjería, a través de una modificación del Reglamento de la propia ley.\n\n[HEADING=2]RECUPERAR LA \"MEMORIA DE LAS VÍCTIMAS DE LA FRONTERA\"[/HEADING]\n\n\"De esta manera familiares de personas fallecidas en tránsito migratorio cuyos cuerpos se encuentren en territorio español o cuya responsabilidad puede de alguna manera achacarse a nuestro país, como en el caso de Tarajal, podrán tener acceso a pruebas de ADN, identificación de cuerpos o ejercer la personación en las causas judiciales que se pudieran derivar de estas muertes\", ha ahondado\n\nAsens ha mostrado la preocupación de su formación por la \"reparación\" de las víctimas \"viene de lejos\" y ha insistido en \"avanzar en la memoria democrática\". \"Debemos recuperar también la memoria de las víctimas de las fronteras, ponerles nombre, investigar las circunstancias de sus muertes, informar a las familias y realizar las actuaciones necesarias para su reparación\", ha zanjado.",
            "date": "06/02/2021-12:18:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-supremo-rechaza-querella-contra-ministro-garzon-relacionar-golpistas-sector-ejercito-20210205170515.html",
            "title": "El Supremo rechaza la querella contra el ministro Garzón por relacionar con golpistas a un sector de las FCSE",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205170515_640.jpg",
            "text": "No constituyen delito por más que sean comprensibles las molestias por las manifestaciones del ministro\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa Sala de lo Penal del Tribunal Supremo ha inadmitido la querella presentada por la Unión de Oficiales de la Guardia Civil contra el ministro de Consumo, Alberto Garzón, por las declaraciones en las que relacionó a un sector de las Fuerzas y Cuerpos de Seguridad del Estado con movimientos golpistas, al estimar que no son constitutivas de delito.\n\nEl auto del que ha sido ponente el magistrado Antonio del Moral, al que ha tenido acceso Europa Press, estima que prevalece la libertad de expresión \"por más que sea comprensibles las molestias o desazón que pueden producir ese tipo de manifestaciones en boca de un miembro del Gobierno en un colectivo como el representado por la asociación querellante\".\n\nEn consonancia con el criterio de la Fiscalía, el alto tribunal señala en su auto que las declaraciones atribuidas a Garzón, que tiene condición de aforado ante la Sala de lo Penal de este órgano, pueden merecer valoraciones negativas o críticas e, incluso, censuras en otros escenarios, si bien en este caso debe valorarse si resultan inidóneas para generar responsabilidad penal \"a la vista del ámbito político en que se enmarcan y la máxima amplitud que debe reconocerse a quienes participan en la vida pública como representantes de los ciudadanos\".\n\n\"Al valorarlas desde la óptica penal hay que insistir en el papel preferente que tiene la libertad de expresión en nuestro ordenamiento jurídico lo que lleva a tolerar ciertos excesos para eludir el riesgo de un efecto desaliento que sería letal para el pluralismo político y la libre circulación de ideas y opiniones\", insiste el Supremo.\n\nAsí lo requiere el pluralismo político, recuerdan los magistrados , \"en salvaguarda del cual no se puede correr el riesgo de hacer del Derecho penal un factor de disuasión del ejercicio de la libertad de expresión, que sería indeseable en un Estado democrático\".\n\n[HEADING=2]ANUNCIAN DEMANDA CIVIL[/HEADING]\n\nEn una nota, y tras conocer el archivo de su querella, la asociación lamenta que un miembro del Gobierno, \"en lugar de defender y proteger las instituciones del Estado (que a ese mismo gobierno le corresponde dirigir), se haya dedicado a sembrar dudas y cuestionarlas, por lo que, si es una persona de honor debería disculparse y reconocer públicamente su exceso\".\n\nEn caso de que no lo haga, anuncian la interposición de una demanda solicitando acto de conciliación previa en el ámbito civil.",
            "date": "06/02/2021-12:18:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-robles-alaba-periodismo-oxigeno-democracia-incomode-politicos-20210205135512.html",
            "title": "Robles alaba al periodismo como \"oxígeno de la democracia\", aunque incomode a los políticos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205135512_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nLa ministra de Defensa, Margarita Robles, ha reconocido este viernes el papel de los medios de comunicación como \"oxígeno de la democracia\" y ha subrayado la necesidad de una información \"libre e independiente\", incluso cuando incomoda a los representantes públicos.\n\nRobles ha celebrado un acto en el Ministerio de reconocimiento a la labor de la prensa y, aunque la ha orientado la información de Defensa, ha hecho extensiva su alabanza a todos los periodistas. \"No hay democracia sin periodismo, el periodismo es el oxígeno de la democracia. No seríamos el país que somos sin una prensa cada día poniendo de relieve aquellas cosas que nos pueden gustar menos a los servidores públicos y aquellas cosas que ponéis en valor y que reconocéis\", ha sostenido.\n\nDe hecho, ha asegurado que los últimos 40 años de democracia en España no hubieran sido posibles sin una prensa \"libre e independiente\". Y ha agradecido sobre todo el papel de los medios de comunicación durante la pandemia, acercando a los ciudadanos la labor de las Fuerzas Armadas.\n\nEn este contexto, ha animado a superar esta situación \"todos unidos\" y con \"confianza y alegría\". \"En positivo, incluso elogiando al adversario\", ha pedido antes de mostrar su rechazo a \"aquellos que dicen ser españoles pero lo único que hacen es criticar y no aportar nada\".\n\nEste reconocimiento ha sido plasmado en la entrega de una placa al presidente de la Asociación de Periodistas de Defensa (APDEF), Emilio Andreu, ante quien la ministra ha celebrado la existencia de un periodismo \"serio, riguroso y contrastado\" sobre las Fuerzas Armadas. \"Frente a cierta frivolidad que habla, opina, no sabe, no conoce, vosotros estáis caracterizados por el rigor\", ha aplaudido.\n\n[HEADING=2]EN PRIMERA LÍNEA[/HEADING]\n\nTambién el jefe de la Unidad Militar de Emergencias (UME), el general Luis Martínez Meijide, ha reconocido el papel de los medios de comunicación, cuya labor de \"servicio a la sociedad\" ha comparado con la de los militares.\n\nSegún ha recordado, durante el último año los militares se han enfrentado a crisis como la del coronavirus, los incendios forestales o las grandes nevadas. Y ha agradecido a los medios de comunicación que hayan estado \"siempre en primera línea\" para informar y ser sus \"interlocutores\" con la sociedad.\n\nEl general Meijide ha puesto también de relieve que ya se han superado \"épocas pasadas\" en las que la milicia y el periodismo caminaban por sendas separadas y ha asegurado que \"una información de calidad puede salvar vidas\".",
            "date": "06/02/2021-12:18:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-53-positivos-covid-19-militares-espanoles-desplegados-misiones-internacionales-libano-20210205222003.html",
            "title": "53 positivos por Covid-19 entre los militares españoles desplegados en misiones internacionales en Líbano",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205222003_640_v2.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) -\n\nUn total de 53 militares españoles desplegados en misiones internacionales en Líbano han dado positivo por Covid-19 y permanecen en aislamiento, según han informado a Europa Press fuentes del Estado Mayor de la Defensa.\n\nEn concreto, estos efectivos de las Fuerzas Armadas españolas infectados son asintomáticos o presentan síntomas leves y están siguiendo los protocolos sanitarios establecidos que obligan al aislamiento.\n\nEn cualquier caso, las mismas fuentes han destacado que esta circunstancia no afecta a la operatividad de las misiones en las que participan el medio centenar de militares afectados.\n\nLa de Líbano, bajo mandato de Naciones Unidas, es la misión más numerosa de las Fuerzas Armadas, con 618 militares actualmente. Entre sus cometidos está vigilar el cese de hostilidades entre Hezbolá e Israel, acompañar y asistir a las fuerzas armadaslocales en el sur del país y a lo largo de la fronteriza 'Línea Azul'y garantizar el acceso humanitario a las poblaciones civiles.\n\nLa Asociación de Tropa y Marinería Española (ATME) ha reclamado información por escrito al Ministerio de Defensa sobre este \"brote\" en la Base Cervantes relativa al \"personal enfermo o aislado por contacto estrecho durante los últimos meses en los diferentes contingentes\".\n\nIgualmente, ha instado al departamento que dirige Margarita Robles a aclarar las razones por las que no se está vacunando \"a este personal o aquellos que se están desplegando\".\n\nEn este sentido, ha exhortado al Ministerio a \"dar órdenes claras, concreta y precisas a sus jefes de contingentes desplegados para que su máxima preocupación, simultáneamente a la misión encomendada, sea la protección de sus integrantes a través de unas medidas que eviten actos, desfiles o actividades innecesarias\".",
            "date": "06/02/2021-12:18:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-ana-pastor-ve-apoyo-psoe-mesa-autodeterminacion-amnistia-pacto-gobernabilidad-erc-20210205185359.html",
            "title": "Ana Pastor ve el apoyo del PSOE a la mesa de \"autodeterminación y la amnistía\" como un \"pacto de gobernabilidad\" con ERC",
            "image": "",
            "text": "Terol asegura que el PP quiere saber si \"hay pactos secretos entre la Fiscalía\" y un condenado \"en firme por corrupción\" como Bárcenas\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa vicesecretaria de Política Social del PP, Ana Pastor, considera que el apoyo del PSOE a la moción de ERC para retomar la mesa de diálogo sobre Cataluña que habla de \"la autodeterminación y la amnistía\" supone el \"primer pacto de gobernabilidad\" con los independentistas.\n\n\"El PP de Cataluña y Alejandro Fernández quieren ser útiles a los ciudadanos y huyen del separatismo y del populismo. Por el contrario, los socialistas rubricaron ayer su primer pacto de gobernabilidad apoyando la mesa por la autodeterminación y la amnistía\", ha declarado Pastor en Rubí (Barcelona).\n\nPastor, que también se ha implicado en la campaña catalana como otros vicesecretarios del PP, ha expresado su sorpresa porque la campaña electoral se base en con quien van a pactar y ha destacado que Alejandro Fernández y el PP quieren \"ser útiles a los ciudadanos de Cataluña.\n\n[HEADING=2]ACUSA AL PSOE DE USAR LAS INSTITUCIONES \"DE FORMA PARTIDISTA\"[/HEADING]\n\nAdemás, ha animado a todos los catalanes a votar el próximo 14 de febrero cumpliendo con todas las medidas de seguridad y autoprotección \"porque se decide el futuro de Cataluña\", al tiempo que ha acusado a los socialistas de \"colonizar las instituciones en beneficio propio\".\n\n\"No se puede utilizar las instituciones de forma partidista para hacerse autobombo y campaña electoral. Cataluña ha perdido el liderazgo porque la gente que ha tenido al frente de las instituciones no se parecen en nada a la sociedad catalana\", ha subrayado.\n\nAsimismo, la exministra de Sanidad ha afirmado que es \"una vergüenza que no haya plan de vacunación\" y ha añadido que existe una estrategia \"que van modificando cada día como les parece\". \"Cada día nos cuentan una novedad, pero no tienen diseñado un plan logístico y general para que todos los ciudadanos sepan a qué atenerse\", se ha quejado.\n\nTras enumerar algunas de las propuestas económicas que plantea el PP, como ayudas directas a las empresas, Pastor ha señalado que en Rubí el PP ha reclamado la construcción del hospital Vicente Ferrer que \"los distintos Gobiernos de Cataluña llevan prometiendo desde hace más de 15 años y del que solo se acuerdan en elecciones\".\n\n[HEADING=2]TEROL PIDE SABER SI HAY UN PACTO ENTRE BÁRCENAS Y LA FISCALÍA[/HEADING]\n\nDesde Cervera (Lleida), el vicesecretario de Política Territorial del PP, Antonio González Terol, ha pedido explicaciones al Gobierno a raíz de la confesión del extesorero Luis Bárcenas, cuya filtración el PP atribuye a la Fiscalía.\n\n\"También queremos saber si hay pactos secretos entre la Fiscalía general del Estado y condenados en firme por corrupción que están haciendo declaraciones públicas estos días\", ha proclamado el dirigente del PP.\n\nAdemás, Terol ha exigido al Gobierno el informe del Consejo de Estado sobre el decreto de reparto de los fondos europeos y ha recordado que el PP ha solicitado la comparecencia en el Congreso de la presidenta del órgano consultivo, María Teresa Fernández de la Vega.\n\n\"¿O es que ese contenido es tan demoledor para el Gobierno que deciden esconderlo cuando no hay precedentes de que eso ocurra en un trámite parlamentario?\", se ha preguntado el responsable de Política Territorial del PP, que ha señalado que su partido se preocupa por los problemas reales y no por \"cosas ajenas al debate del día a día de los ciudadanos\".",
            "date": "06/02/2021-12:18:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-pp-urge-gobierno-convocar-conferencia-presidentes-retomar-reforma-financiacion-autonomica-20210205161847.html",
            "title": "El PP urge al Gobierno a convocar la Conferencia de Presidentes para retomar la reforma de la financiación autonómica",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205161847_640.jpg",
            "text": "Llevan una iniciativa al Congreso en la que advierten del \"problema\" con el saldo negativo de las CCAA y los ayuntamientos en 2022 y 2023\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl PP ha registrado en el Congreso de los Diputados una moción consecuencia de interpelación con la que pretenden apremiar al Gobierno de Pedro Sánchez a retomar, en el marco de la Conferencia de Presidentes, los trabajos para reformar el sistema de financiación autonómica y local.\n\nLos de Pablo Casado llevaron esta semana al Pleno de la Cámara Baja una interpelación a la ministra de Hacienda, María Jesús Montero, para que explicara el problema de la financiación actual y futura de las Comunidades Autónomas.\n\nAhora, los 'populares' han decidido transformar esta interpelación en una moción, que se debatirá y votará en el Congreso la semana después de las elecciones catalanas del 14 de febrero, y en la que buscan forzar a la Cámara a posicionarse en este sentido para urgir al Gobierno a convocar esta reunión con los mandatarios autonómicos para acometer la reforma de financiación.\n\nLa última reunión de Conferencia de Presidentes se celebró el pasado 26 de octubre de 2020 para debatir sobre los fondos europeos, ya que contó también con la presencia telemática de la presidenta de la Comisión Europea, Ursula von der Leyen. El presidente del Gobierno, Pedro Sánchez, se comprometió a convocar este órgano de trabajo de manera mensual, si bien han pasado ya más de tres meses desde la última reunión.\n\n[HEADING=2]UN SALDO NEGATIVO DE MÁS DE 5.000 MILLONES CADA AÑO [/HEADING]\n\nAdemás, piden al Ejecutivo de Pedro Sánchez que apruebe los mecanismos que sean necesarios para que las Comunidades Autónomas no tengan que abonar a la Administración Central el saldo negativo que se generará en 2022 y 2023.\n\nSegún se expone en el texto, al que ha tenido acceso Europa Press, el PP advierte que la solución del Gobierno, incrementando las entregas a cuenta realizadas en 2020 y 2021, \"va a generar un problema\" en 2022 y 2023, cuando deba realizarse la liquidación definitiva y las Comunidades Autónomas y entidades locales tengan un salgo negativo de entorno a 5.000 millones de euros en cada uno de esos dos ejercicios.\n\nOtro de los puntos que piden los 'populares' es que se apliquen los mismos criterios y ponderación que ha utilizado Europa para el reparto de los fondos europeos entre los distintos estados miembro, al reparto de esos fondos entre las Comunidades Autónomas, \"eliminando el factor discrecional que amenaza la buena gestión y el reparto justo de esos fondos\".\n\nPor último, en la iniciativa también se insta al Gobierno a respetar y garantizar la autonomía de las CCAA para que, en el ámbito de las competencias que tienen transferidas, \"puedan establecer libremente su política fiscal y tributaria\".",
            "date": "06/02/2021-12:18:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-campana-llega-ecuador-tres-candidatos-victoria-pactos-claros-20210205172552.html",
            "title": "La campaña de las elecciones catalanas llega al ecuador con tres candidatos a la victoria y sin pactos claros",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205172552_640.jpg",
            "text": "Independentismo y constitucionalismo suben el tono de las críticas y complican la formación de un Govern\n\nBARCELONA, 5 Feb. (EUROPA PRESS) -\n\nLa campaña de las elecciones catalanas del 14 de febrero ha llegado este viernes a su ecuador con ERC, PSC y Junts como candidatos a la victoria en una pugna que se prevé igualada hasta el mismo día de los comicios, y con la incógnita de qué pactos postelectorales pueden haber, ya que los vetos cruzados dificultan posibles alianzas para formar un Govern.\n\nLas encuestas de las últimas semanas vaticinan un triple empate técnico entre las candidaturas de Pere Aragonès, Salvador Illa y Laura Borràs, además de augurar que todavía hay una parte importante del electorado indeciso y que habrá una alta abstención, que está por ver si a que formación acaba afectando más.\n\nAlgunos de estos sondeos han situado al candidato socialista, Salvador Illa, como el vencedor de los comicios y han arrastrado sobre él el foco de las críticas del resto de partidos, y el socialista ha salido al paso asegurando que no quiere entrar en la bronca política, y que apuesta por superar \"la década perdida de desgobierno independentista y recoser Cataluña\" apostando por el diálogo dentro de la ley y sin reprochar a nadie lo sucedido en el pasado.\n\nERC, ganador en otras encuestas, ha buscado polarizar con el PSC sin entrar mucho en el cuerpo a cuerpo con Junts y ha erigido una Presidencia de la Generalitat republicana con Pere Aragonès al frente como la alternativa para acabar con \"40 años de sociovergencia\" y como la única posibilidad de unir en un Govern a las fuerzas que defienden la autodeterminación y la amnistía, además de garantizar una reconstrucción tras la pandemia de izquierdas y decidida desde Cataluña.\n\nLa tercera en disputa, la candidata de Junts a la Presidencia, Laura Borràs, ha garantizado que una victoria de su partido servirá para avanzar hacia la república catalana, con un plan que pasa por reactivar la declaración unilateral si las fuerzas independentistas superan el 50% de los votos, sin ahorrar críticas a la estrategia de ERC y a lo que representan Illa y el PSC.\n\n[HEADING=2]COMUNS Y CUP[/HEADING]\n\nDesde los comuns, Jéssica Albiach, ha defendido un cambio del \"desgobierno\" actual que, para ella, pasa por un gobierno de izquierdas y, sin querer adelantar fórmulas, ha descartado la propuesta de ERC de un frente amplio --con Junts, CUP, comuns y PDeCAT-- y ha rechazado de plano llegar a un acuerdo con la formación de Borràs, a la que acusa de incluir en sus listas a personas excluyentes.\n\nPese a que la CUP ha rechazado gobernar con ERC y Junts si repiten la misma gestión de la última legislatura, Dolors Sabater ha apelado a la unidad del independentismo para trazar una hoja de ruta consensuada que permita celebrar un referéndum antes de 2025, y se ha reivindicado como el \"voto útil\" que lograría forzar un Govern independentista y de izquierdas para poder avanzar en la autodeterminación y los derechos sociales.\n\n[HEADING=2]DUELO ENTRE CS Y PP[/HEADING]\n\nPor parte de Cs, Carlos Carrizosa ha llamado a concentrar el voto constitucionalista en el partido naranja para evitar \"alargar el 'procés\" con otro gobierno independentista o un tripartito del PSC, ERC y los comuns, y a la vez ha tendido la mano a los socialistas para formar gobierno dejando entrever que podría contar con PP y Vox para alianzas postelectorales.\n\nEl PP se está reivindicando como el centroderecha moderado: ante el mano a mano con Vox en las encuestas, su candidato, Alejandro Fernández, insiste en equiparar populismo y nacionalismo, y ha asegurado que optar por Cs es \"desperdiciar\" el voto, a la vez que advierte de que el PSC de Salvador Illa formará un tripartito con ERC y los comuns, según él.\n\nSin tener asegurada su representación en el Parlament, Àngels Chacón (PDeCAT) ha centrado su campaña en diferenciarse de Junts y ERC: huye de la estrategia de \"confrontación permanente\" de los primeros y se marca como objetivo eliminar el impuesto de sucesiones, al contrario que los republicanos, y además ha asegurado que no investirá un Govern formado por partidos que avalaron el 155 o en el que esté la CUP.\n\n[HEADING=2]LOS PRESOS ENTRAN EN ESCENA[/HEADING]\n\nEn esta primera semana de campaña los candidatos a la Generalitat han compartido protagonismo con los presos del 1-O, que salieron de la cárcel con el tercer grado el día antes de comenzar la campaña, y con líderes estatales, que han visitado Cataluña con asiduidad.\n\nAprovechando el tercer grado, ERC ha situado a su líder, Oriol Junqueras, como revulsivo y cabeza de cartel de los principales mítines apelando a un \"efecto Junqueras\" que frene el 'efecto Illa', mientras que el resto de presos republicanos y de Junts han tenido un papel más secundario, aunque han participado en actos, ya que el protagonismo lo ha centrado Carles Puigdemont desde Bélgica.\n\nPrecisamente todos los presos soberanistas participaron el lunes en un acto conjunto organizado por Òmnium a favor de la amnistía, en la que ha sido la única imagen de unidad del independentismo en esta campaña.\n\n[HEADING=2]LÍDERES ESTATALES Y MINISTROS[/HEADING]\n\nEl PSC ha sido el partido que más ha explotado la presencia de dirigentes estatales: el presidente del Gobierno, Pedro Sánchez, ha participado en dos actos de los socialistas para alertar de que la campaña se está convirtiendo en un 'Todos conra Illa' porque según el presidente le ven vencedor, y prevé asistir a tres más antes del 14F; y en esta primera semana ha sido frecuente la visita de ministros como las vicepresidentas, Carmen Calvo, Teresa Ribera y Reyes Maroto y Pedro Duque, junto a otros líderes socialistas del resto de España.\n\nTambién el PP ha confiado en su líder, Pablo Casado, que ha visitado Catalunya cuatro días, con la incógnita de conocer el alcance de la confesión del extesorero Luis Bárcenas y la incidencia en la candidatura de Fernández del juicio por la caja 'B' de la semana que viene.\n\nPor su parte, la líder de Cs, Inés Arrimadas, ha protagonizado actos prácticamente cada día de campaña y en los comuns, los ministros Manuel Castells e Irene Montero han respaldado Albiach, y el vicepresidente del Gobierno y líder de Podemos, Pablo Iglesias, lo hará en los próximos días junto a la alcaldesa de Barcelona, que ha arropado a la candidata durante los primeros compases de la campaña.\n\n[HEADING=2]CAMPAÑA ATÍPICA[/HEADING]\n\nLas restricciones y las medidas de seguridad por el coronavirus están dejando una campaña atípica, lejos de las habituales imágenes de mítines multitudinarios y candidatos buscando la cercanía de la gente.\n\nComo era previsible los actos telemáticos han sido una tónica habitual en los primeros días de campaña y algunos de partidos han combinado el formato virtual con actos presenciales con limitación de aforo, otros los han hecho todos virtuales y Junts y ERC --los dos socios del Govern-- son los que más han apostado por la presencialidad desplegando actos por toda Cataluña.",
            "date": "06/02/2021-12:18:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-juez-pide-investigar-si-videos-aportados-podemos-justificar-trabajo-neurona-son-otra-empresa-20210205200614.html",
            "title": "El juez pide investigar si los vídeos aportados por Podemos para justificar el trabajo de Neurona son de otra empresa",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205200614_640.jpg",
            "text": "Cita como testigo a 'El Colibrí', a quien la ex abogada identificó como empleado de Podemos y \"amigo\" de Monedero\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nEl juez del caso 'Neurona' ha pedido a la Unidad de Delincuencia Económica y Fiscal (UDEF) que investigue si los vídeos aportados por Podemos para justificar que la consultora política hizo el trabajo para el que fue contratada para las elecciones generales del 28 de abril de 2019 fueron obra de otra empresa que prestaba servicios similares.\n\nEn un nuevo auto, el juez Juan José Escalonilla ha fijado su interés en el contrato entre Podemos y Yugen Media que señaló la ex responsable de Cumplimiento Normativo Mónica Carmona en un reciente escrito enviado al instructor, al que llamó la atención sobre el hecho de que el objeto era la prestación de servicios sobre \"redes sociales y producción audiovisual, similares a los contratados con Neurona\".\n\n\"Nos hizo sospechar de una posible contratación duplicada de servicios que podría permitir el desvío de fondos desde Neurona, sobre todo a la vista de la enorme diferencia de precio\" entre ambos contratos, dijo Carmona en su escrito, donde, además de responder al requerimiento de información del juez, añadió hechos nuevos respecto a la denuncia inicial de diciembre de 2019.\n\nEscalonilla, en una decisión del 3 de febrero a la que ha tenido acceso Europa Press, ha remitido el contrato firmado el 21 de febrero de 2019 entre Podemos y Yugen Media a la UDEF para \"comprobar su correspondencia con los servicios contratados por dicho partido político con la entidad Neurona Comunidad SL\".\n\nEn concreto, el titular del Juzgado de Instrucción Número 42 de Madrid ha pedido a la UDEF \"comprobar si los vídeos presentados en la presente causa por el partido político pueden derivar de dicho contrato suscrito con Yugen Media, principalmente en relación con los posteriormente publicitados a través de YouTube y otras redes sociales\".\n\nEn un auto del pasado mes de noviembre, Escalonilla ya había pedido a la Brigada de Investigación de Blanqueo de Capitales y Anticorrupción (UCDE) investigar los vídeos entregados por Podemos para determinar \"la autoría y la fecha de su realización, y cuales otros datos informáticos se puedan obtener\".\n\n[HEADING=2]NUEVAS CITACIONES[/HEADING]\n\nAdemás, ha citado como testigos para el próximo 9 de marzo al administrador de Yugen Media, José Miguel Almazán Domingo, y a Eric Alfredo Guerrero Márquez, porque en base a los metadatos del archivo PDF del borrador del contrato con Neurona que Carmona ha entregado al juez fue él quien lo redactó.\n\nGuerrero Márquez es uno de los nombres que figuran en el escrito de la ex responsable de Cumplimiento Normativo, que le identifica con el alias 'El Colibrí', \"un empleado de Podemos amigo del señor Juan Carlos Monedero\" que se habría encargado de redactar los contratos tanto con Neurona como con ABD, otra consultora política contratada para la campaña electoral de 2019.\n\nEl juez había rechazado citar a 'El Colibrí' mediante un auto del pasado 22 de enero, pero \"a la vista de la documentación presentada por Mónica Carmona\" ha estimado que ahora \"deviene en diligencia de investigación hábil y necesaria para la investigación de los hechos objeto de la presente causa\".\n\nPor último, Escalonilla ha solicitado a la defensa del administrador de Neurona, Elías Castejón, que está investigado, que facilite \"la información relativa a la persona física o jurídica que contrató los servicios profesionales de dicho despacho de cara a la preparación de la escritura de constitución de la compañía mercantil Neurona Comunidad\".\n\n[HEADING=2]LAS ACUSACIONES DE CARMONA[/HEADING]\n\nEl instructor se ha decidido así por indagar algunas de las últimas acusaciones realizadas por Carmona. Entre otras cosas, ha acusado a la ministra de Igualdad, Irene Montero, de usar como niñera a una empleada de Podemos, y al vicepresidente segundo del Gobierno, Pablo Iglesias, de cobrar al menos 7.730 euros en costas procesales de causas pagadas por el partido.\n\nPodemos, por su parte, ha pedido a Escalonilla que \"rechace de plano\" investigar los hechos señalados por Carmona argumentando, por un lado, que \"tiene enemistad manifiesta\" con el partido y sus dirigentes por haber sido despedida y, por otro, que son \"cuestiones de índole personal que nada tienen que ver con el presente procedimiento\".\n\nAsimismo, la formación política ha criticado que Carmona hace \"argumentaciones variopintas\" sobre hechos para los que Escalonilla ya ha sobreseído provisionalmente la causa, como la supuesta 'Caja B', los contratos electorales con ABD, las obras de la nueva sede de Podemos o el acceso no consentido a un disco duro de la abogada 'morada' Marta Flor.\n\nTras descartar esas líneas investigación, el juez se había centrado en el acuerdo entre Podemos y Neurona porque sospecha que fue un contrato simulado para desviar dinero de las cuentas 'moradas'. Sin embargo, ahora las acusaciones populares sopesan pedir al instructor que indague también en los nuevos hechos mencionados por Carmona.",
            "date": "06/02/2021-12:18:41",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-podemos-pide-juez-rechace-plano-investigar-si-montero-uso-ninera-trabajadora-partido-20210205132436.html",
            "title": "Podemos pide al juez que rechace investigar si Iglesias y Montero usaron de niñera a una trabajadora del partido",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205132436_640_000_341.jpg",
            "text": "Reprocha a Carmona que haya dado al juez el mensaje de Telegram que envió a Iglesias para avisarle de las \"irregularidades\"\n\n[I]Suscríbete a nuestro canal de Telegram para recibir cada día noticias como esta[/I]\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nPodemos ha solicitado al juez que investiga el caso Neurona que \"rechace de plano\" las nuevas acusaciones realizadas por la ex responsable de Cumplimiento Normativo del partido Mónica Carmona, que ha acusado al vicepresidente segundo del Gobierno, Pablo Iglesias, y a la ministra de Igualdad, Irene Montero, de usar a una empleada 'morada' como niñera, alegando que tiene una \"enemistad manifiesta\" con la formación política.\n\nEl partido se ha quejado del escrito que Carmona ha enviado al juez Juan José Escalonilla para responder al requerimiento de información que le hizo el propio instructor tras su declaración como testigo el pasado mes de octubre, y que aprovechó también para poner en su conocimiento \"algunos hechos investigados internamente\" que no fueron incluidos en la denuncia presentada en 2019 por el también ex abogado de Podemos José Manuel Calvente.\n\nPodemos ha solicitado a Escalonilla que, dado que el escrito de Carmona \"debería tener por único objeto acompañar los documentos que el instructor requirió\", \"rechace de plano la unión del mismo a las actuaciones, al contener cuestiones ajenas a ese requerimiento, y que únicamente adicione los archivos informáticos que se acompañen al mismo, y siempre que formen parte del requerimiento expresamente realizado\".\n\nEn su escrito, al que ha tenido acceso Europa Press, la organización 'morada' ha achacado las acusaciones de Carmona a que \"tiene enemistad manifiesta respecto de su empleador y determinadas personas del mismo\", recordando a este respecto que demandó a Podemos por su cese, un caso que se tramita en el Juzgado de lo Social Número 1 de Granollers y que está pendiente de sentencia.\n\n[HEADING=2]\"CUESTIONES DE ÍNDOLE PERSONAL\"[/HEADING]\n\nSe ha quejado particularmente de que Carmona alude a \"cuestiones de índole personal que nada tienen que ver con el presente procedimiento\", entre ellas que Montero habría usado a Teresa Arévalo, trabajadora del partido y asesora de Igualdad, como niñera para su hija y que Iglesias habría cobrado al menos 7.730 euros en costas procesales de casos que pagó la organización política.\n\nHa afeado también a Carmona que incluya en su escrito el mensaje de Telegram que envió a Iglesias el 4 de diciembre de 2019 para alertarle de que su despido y el de Calvente eran una \"represalia\" por \"haber detectado una serie de irregularidades graves que podrían comprometer seriamente al partido como entidad jurídica desde un punto de vista penal, administrativo y reputacional\". Según ella, el líder de Podemos lo leyó pero nunca contestó.\n\nEn este sentido, Podemos ha recordado que Escalonilla pidió a Carmona que diera al juzgado los expedientes que obraran en su poder sobre las investigaciones que ella y Calvente realizaron sobre las supuestas \"irregularidades\" que se analizan en esta causa y que el juez rechazó expresamente que incluyera el mensaje de Telegram a Iglesias --sobre el que ella ya había declarado en sede judicial-- \"al ser ajeno al presente procedimiento\".\n\nAsí, la formación política ha querido señalar el \"escandaloso desprecio\" de Carmona a lo acordado por el instructor sobre el mensaje enviado a Iglesias, ya que la ex abogada lo transcribe \"íntegramente\", a pesar de que el día que declaró Escalonilla ya la advirtió de que \"no iba a tener en cuenta cuestiones ajenas al procedimiento\".\n\n[HEADING=2]UNA \"AMPLIACIÓN\" DE LA DENUNCIA[/HEADING]\n\nAsimismo, Podemos ha criticado que Carmona hace \"argumentaciones variopintas de índole supuestamente fáctica y jurídica sobre los hechos que están siendo objeto de investigación o que lo estuvieron, habiéndose en estos momentos sobreseído provisionalmente la causa con respectos a la mayoría\", como la supuesta 'Caja B', los contratos electorales con la consultora política ABD, las obras de la nueva sede o el acceso no consentido a un disco duro de la abogada 'morada' Marta Flor.\n\nEscalonilla ya había archivado las otras líneas investigación para centrarse en el contrato firmado por Podemos con la consultora política Neurona para las elecciones generales del 28 de abril de 2019, que el juez sospecha que fue un contrato simulado para desviar dinero del partido. Sin embargo, ahora las acusaciones populares sopesan pedir al instructor que indage también en los nuevos hechos mencioados por Carmona, como la niñera o las costas procesales.\n\nCon todo ello, Podemos ha reclamado en su escrito que solamente se incorporen a la causa \"los expedientes documentales y no únicamente por mera referencia o transcritos ahora\" en lo que considera una \"ampliación\" de la denuncia presentada por Calvente contra Podemos o \"una suerte de escrito de alegaciones más propia de una de las partes personadas y vedado a una testigo\".",
            "date": "06/02/2021-12:18:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-inicio-juicio-caja-pp-mantiene-comunicar-acusados-positivo-covid-20210205114801.html",
            "title": "El inicio del juicio de la caja 'b' del PP se mantiene tras comunicar uno de los acusados su positivo en covid",
            "image": "",
            "text": "[HEADING=2]MADRID, 5 (EUROPA PRESS)[/HEADING]\n\nEl inicio del juicio por el presunto pago con dinero procedente de la caja 'b' del PP de las obras de la reforma de la sede nacional de los 'populares' se mantiene después de que uno de los acusados, el exgerente del partido Cristóbal Páez, haya comunicado a la Audiencia Nacional que ha dado positivo en covid-19.\n\nEl comienzo de la vista oral seguirá tal y como estaba señalado el próximo lunes, 8 de febrero, con el trámite de cuestiones previas. Según han informado fuentes de la Audiencia Nacional, el tribunal ha acordado mantener la planificación que tenía prevista, pero sin la presencia física de Páez, aunque sí la de su abogado.\n\nSegún una diligencia de ordenación de la Letrada de la Administración de Justicia, a la que ha tenido acceso Europa Press, Páez podrá seguir las cuestiones previas a través de una \"conexión virtual desde su domicilio\".\n\nLa defensa del que fuera gerente de la formación política ha presentado un escrito dirigido a la Sección Segunda de la Sala de lo Penal de la Audiencia Nacional comunicando que su Páez ha dado positivo en covid-19, adjuntando un informe médico, y solicitando la suspensión de la vista.\n\nTras esta noticia, el tribunal no ha estimado la petición de suspensión, permitiendo que el exgerente del PP pueda seguir el juicio de forma telemática y que su abogado alegue \"lo que estime oportuno en relación a la presencia de su cliente al inicio de las sesiones de juicio oral\", según señala la diligencia de ordenación.\n\nEl tribunal formado por los magistrados José Antonio Mora Alarcón, María Fernanda García y Fernando Andreu ha acordado celebrar al menos el trámite de cuestiones previas y dependiendo de las alegaciones que las partes hagan, decidirá como se desarrollará la vista oral o si ésta se suspende, han señalado las mismas fuentes.\n\nTras las cuestiones previas, se dará paso al interrogatorio de los acusados, entre ellos Páez y el extesorero del PP Luis Bárcenas. Se da la circunstancia de que los acusados deben estar presentes en la vista oral al menos hasta que declaren como investigados, momento en el cual el tribunal puede autorizar su dispensa de seguir asistiendo a las sesiones, apuntan fuentes jurídicas consultadas por Europa Press.\n\n[HEADING=2]BANQUILLO DE LOS ACUSADOS[/HEADING]\n\nCristóbal Páez se enfrenta a un año y medio de cárcel por los mismos delitos salvo el de apropiación; mientras que para Bárcenas, la Fiscalía Anticorrupción pide cinco años de prisión por el delito de apropiación indebida, falsedad documental y contra la Hacienda Pública, condena que se sumaría a los 29 años que ya cumple en un centro penitenciario por la primera época de la trama Gürtel.\n\nAdemás, en el banquillo de los acusados también se sentarán los socios de Unifica, Gonzalo Urquijo y Belén García, para quienes el Ministerio Público solicita tres años y 10 meses por falsedad documental y contra la Hacienda Pública.\n\nOtra de las acusadas es la empleada de esta empresa Laura Montero, para quien se interesa el sobreseimiento de la causa. En cuanto al PP, se le atribuye la responsabilidad civil subsidiaria de los presuntos delitos que los demás acusados habrían cometido.\n\nEl tribunal había previsto un calendario para las dos primeras semanas de juicio para practicar las cuestiones previas, los interrogatorios de los acusados y la declaración de los primeros testigos.\n\nParte de la expectación de este juicio llegará con las testificales, pues entre los comparecientes previstos están los expresidentes del Gobierno y ex líderes del PP José María Aznar y Mariano Rajoy; los ex secretarios generales del PP Javier Arenas, Francisco Álvarez Cascos, Ángel Acebes y María Dolores de Cospedal; así como el exvicepresidente del Gobierno Rodrigo Rato; los exministros Federico Trillo, Jaume Matas y José María Michavila; o el expresidente del Senado Pío García Escudero. Para estas declaraciones aún no se ha fijado fecha.",
            "date": "06/02/2021-12:18:40",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-anticorrupcion-pide-juez-caja-cite-declarar-barcenas-confesion-rajoy-20210205173502.html",
            "title": "El juez Pedraz llamará a declarar a Bárcenas tras su \"confesión\" sobre Rajoy, a petición de Anticorrupción",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205173502_640.jpg",
            "text": "El fiscal Romeral pidió que le llame para ratificar su escrito y \"ampliar los hechos que se narran\"\n\n[I]Suscríbete a nuestro canal de Telegram para recibir cada día noticias como esta[/I]\n\n[HEADING=2]MADRID, 5 (EUROPA PRESS)[/HEADING]\n\nEl juez de la Audiencia Nacional Santiago Pedraz citará en las próximas fechas al extesorero del PP Luis Bárcenas para que ratifique y amplíe las manifestaciones que realizó en un escrito remitido esta semana a la Fiscalía Anticorrupción afirmando, entre otros extremos, que el expresidente del Gobierno Mariano Rajoy destruyó los papeles en los que se había anotado todos los movimientos de esa caja 'b' del partido \"in saber\" que él conservaba una copia, han señalado a Europa Press fuentes jurídicas.\n\nLo hará a petición del fiscal Anticorrupción Antonio Romeral, que el pasado jueves informó al titular del Juzgado Central de Instrucción número 5 del escrito fechado el 26 de enero de 2021y firmado por Bárcenas -que cumple prisión tras ser condenado por la primera etapa de la trama 'Gürtel-- rubricado también por su letrado, \"en el que a modo de declaración hace diversas manifestaciones sobre hechos que son objeto de investigación en esta pieza separada\", según señala el documento del Ministerio Público al que ha tenido acceso Europa Press.\n\nRomeral adjunta copia del escrito \"para conocimiento del Juzgado e incorporación a la causa\" y añade que debe disponerse \"lo necesario para la ratificación del escrito por Luis Bárcenas y ampliación de los hechos que se narran\" en el citado documento.\n\nDe este modo, Anticorrupción pretende que el juez Santiago Pedraz, que hace tan sólo unas semanas obtuvo el traslado al Central 5, interrogue a Bárcenas en relación con los hechos derivados de los denominados 'papeles de Bárcenas\" que se instruyen en este órgano desde hace años.\n\nLa \"confesión\" del extesorero se ha producido apenas cinco días antes del inicio del juicio por una pieza separada de dicha causa, relativa a las obras en la sede del PP en Madrid -calle Génova_que podrían haber sido pagadas con dinero de la citada 'caja B'.\n\nA lo largo de 8 páginas de escrito, Bárcenas explica que en los papeles presuntamente destruídos por Rajoy e anotaban las donaciones que, principalmente, hacían empresarios, directamente a quien fuera tesorero del PP, el fallecido Álvaro Lapuerta, en la misma sede del partido o \"en ocasiones en restaurantes\", a cambio de \"importantes adjudicaciones de obras y servicios públicos\".\n\nAñade que de esta caja salieron \"complementos salariales\", que recibieron el expresidente Mariano Rajoy; los exministros María Dolores de Cospedal, Javier Arenas, Francisco Álvarez Cascos, Ángel Acebes (ex secretarios generales del partido), Federico Trillo, Rodrigo Rato; el expresidente del Senado Pío García Escudero y el ex diputado Jaime Ignacio del Burgo. Todos ellos están citados a declarar en el juicio por la presunta caja 'b' que comienza el próximo lunes.\n\n[HEADING=2]GRABACIÓN SOBRE RAJOY[/HEADING]\n\nAsimismo, advierte de que existe una grabación en la que Lapuerta comentaba \"sobre las entregas en metálico que se realizaban mensualmente a estos miembros del Partido Popular, en la que se mencionaba entre otros, expresamente, a Mariano Rajoy\".\n\nTambién asegura que la 'caja b' del partido acumulaba en 2008 \"algo más\" de un millón de euros, de los cuáles unos 900.000 euros fueron destinados a la remodelación de la sede nacional de la formación política.\n\nEn el juicio por los primeros años de Gürtel, Bárcenas ya declaró que el PP disponía una \"contabilidad extracontable\" que él y la persona encargada de las finanzas de las formación, su entonces jefe, Álvaro Lapuerta, anotaban. En ese momento, aseguró que estas donaciones procedentes de empresas \"no tenían carácter finalista\", es decir, que no estaban dirigidas a obtener determinadas adjudicaciones\n\nEn cuanto a la reforma de la sede del PP en la calle Génova de Madrid en 2006, que se empieza a juzgar en unos días, Bárcenas confiesa que tanto el que fuera su jefe como él negociaron con Unifica las condiciones del pago.\n\n\"En esas negociaciones se acordó pagar parte de la ejecución de estas obras con dinero de la caja B, con la finalidad de dar salida a dichos fondos y obtener al mismo tiempo un descuento de entorno a un 10 por ciento\".",
            "date": "06/02/2021-12:18:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gonzalez-laya-replica-lavrov-espana-23-democracias-plenas-mientras-rusia-ocupa-puesto-124-20210205161713.html",
            "title": "González Laya replica a Lavrov que España es una de las 23 democracias plenas, mientras Rusia ocupa el puesto 124",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205161713_640.jpg",
            "text": "[I]Suscríbete a nuestro canal de Telegram para recibir cada día noticias como esta[/I]\n\nMADRID, 5 Feb. (EUROPA PRESS) -\n\nLa ministra de Ministerio de Asuntos Exteriores, UE y Cooperación, Arancha González, ha defendido que en España \"no hay presos políticos\" después de que el jefe de la diplomacia rusa, Sergei Lavrov, haya comparado el caso del opositor Alexei Navalni con el de los presos independentistas catalanes. Asimismo, ha recordado que España es una de las 23 democracias plenas, mientras Rusia ocupa el puesto 124 mundial.\n\n\"En España no hay presos políticos, hay políticos presos\", ha sostenido la ministra, que ha deseado que Navalni, que está encarcelado, \"tenga la capacidad de hacer campaña y participar en las próximas elecciones rusas como lo están haciendo los líderes independentistas catalanes que cumplen condena\".\n\nAsimismo, aunque ha apostado por no entrar en comparaciones porque \"siempre son odiosas\", ha recordado a Lavrov que España es \"una de las 23 democracias plenas\" mientras que Rusia ocupa el puesto 124 de 167 países y que aquí \"todos los ciudadanos tienen garantizados sus derechos y libertades\".\n\nEl Alto Representante de Política Exterior de la UE, Josep Borrell, quien se encuentra de visita oficial en Moscú, ha pedido este viernes a las autoridades rusas la liberación de Navalni, detenido la semana pasada y condenado a cumplir una pena pendiente de dos años y ocho meses este martes, y ha recalcado que la UE espera que Rusia realice una investigación \"independiente y completa\" sobre su envenenamiento el pasado verano.\n\nTras las palabras de Borrell durante la rueda de prensa conjunta, Lavrov ha respondido remitiéndose a casos de abusos policiales vividos en la UE y Estados Unidos últimamente, para, en este punto, sacar a la palestra la situación de los presos independentistas como ejemplo de \"decisiones judiciales motivadas políticamente\".\n\nEn un paralelismo con las denuncias europeas sobre la situación de Navalni, el ministro ruso ha señalado que \"los líderes independentistas catalanes están en prisión por organizar un referéndum, una decisión que la justicia española no ha revocado pese a que tribunales de Alemania y Bélgica hayan fallado en contra\".\n\n\"Ante esto, España ha defendido su sistema judicial y ha pedido no dudar de sus decisiones. Eso es lo que queremos de Occidente en términos de reciprocidad\", ha argumentado el ministro ruso, que ha vuelto a poner en tela de juicio que Navalni fuera envenenado.",
            "date": "06/02/2021-12:18:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/nacional/noticia-gamarra-asegura-casado-implacable-corrupcion-pp-nada-tiene-ver-barcenas-20210206092942.html",
            "title": "Gamarra asegura que Casado es \"implacable\" con la corrupción y que su PP \"nada tiene que ver\" con Bárcenas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206092942_260.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) -\n\nLa portavoz parlamentaria del PP en el Congreso, Cuca Gamarra, ha subrayado este sábado que su presidente, Pablo Casado, es un político \"implacable\" contra la corrupción y ha defendido que la actual dirección del partido no tiene \"nada que ver\" con el que fuera su tesorero Luis Bárcenas.\n\nEn declaraciones al programa 'Parlamento' de RNE, recogidas por Europa Press, Gamarra ha contestado así al ser preguntada sobre si la confesión de Bárcenas en relación con el presunto pago con dinero 'b' de las obras en la sede del partido puede enturbiar la labor de oposición que lleva adelante el PP.\n\nLa dirigente 'popular' ha comenzado dejando claro que en el PP están trabajando día a día \"por y para los españoles\" y remarcando que la actual Ejecutiva del partido, con Pablo Casado al frente, no tiene \"nada que ver con ese asunto\". \"Miramos hacia delante\", ha apostillado.\n\n[HEADING=2]YA HAN SIDO \"SUFICIENTEMENTE CONTUNDENTES\"[/HEADING]\n\nSobre si el PP, tal y como le exigen algunos partidos, tiene que dar más explicaciones en torno a las declaraciones de Bárcenas, Gamarra ha apuntado que éste es un asunto que está en los tribunales y sobre el que ya han sido \"suficientemente contundentes\".\n\n\"Casado es implacable con toda conducta que se aparte de un criterio ético y moral y de compromiso y ejemplaridad con los españoles y, por tanto, no tenemos por que hacer nada más\", ha zanjado.\n\nEste mismo viernes, el líder del PP, Pablo Casado, presumió de la \"absoluta ejemplaridad\" que practica en su partido y se desvinculó por completo de Bárcenas y de cuestiones que son de \"hace 20 años\". \"Ese PP ya no existe\", proclamó Casado, antes de acusar a la Fiscalía que \"depende\" de Pedro Sánchez de filtrar la confesión de Bárcenas \"a diez días de las elecciones en Cataluña\".",
            "date": "06/02/2021-12:18:38",
            "posted": true
        }
    ]
}