{
    "articles": [
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-dos-pateras-25-personas-bordo-llegan-xabia-alicante-20210219212326.html",
            "title": "Dos pateras con unas 25 personas a bordo llegan a Xàbia y Alicante",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219212326_640.jpg",
            "text": "ALICANTE, 19 Feb. (EUROPA PRESS) -\n\nDos nuevas pateras han llegado este viernes a las costas de Alicante con unas 25 personas migrantes a bordo. La primera de ellas ha sido interceptada en tierra con unas 13 personas en Xàbia.\n\nPosteriormente, una segunda embarcación ha sido localizada con unas 12 personas en alta mar, a unas 50 millas de la costa sureste de Alicante, según han informado fuentes de Cruz Roja a Europa Press.\n\nEn este último caso, Salvamento Marítimo ha acudido en su auxilio y su llegada a puerto está prevista sobre las 22.30 horas de este viernes.\n\nSegún dicta el protocolo sanitario establecido por la crisis de la Covid-19, los migrantes serán trasladados por la Policía Nacional a la carpa instalada en el Puerto de Alicante para que puedan realizarles la prueba PCR.\n\nEn la madrugada de este jueves dos pateras con 17 inmigrantes a bordo entre ambas embarcaciones alcanzaron las playas de Benidorm y Calp y en la tarde de ese mismo día otra embarcación llegó a la cala del Moraig del Poble Nou de Benitatxell (Alicante) con seis personas migrantes a bordo.",
            "date": "19/02/2021-21:57:53",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-incidentes-barcelona-apoyo-hasel-desplazan-rambla-20210219213900.html",
            "title": "Los incidentes de Barcelona en apoyo a Hasel se desplazan a La Rambla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219213900_640.jpg",
            "text": "BARCELONA, 19 Feb. (EUROPA PRESS) -\n\nLos incidentes de la manifestación de este viernes por la noche en Barcelona en apoyo al rapero Pablo Hasel se han desplazado a La Rambla pasadas las 21 horas.\n\nGrupo de encapuchados han lanzado objetos contra una comisaría en esta calle, según un tuit de Mossos d'Esquadra recogido por Europa Press.\n\nCerca, en el mismo distrito de Ciutat Vella, otros activistas han causado destrozos en tiendas.",
            "date": "19/02/2021-21:57:52",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/catalunya/noticia-activistas-girona-rompen-cristales-tres-bancos-manifestacion-hasel-20210219214834.html",
            "title": "Activistas en Girona rompen cristales de tres bancos en la manifestación por Hasel",
            "image": "",
            "text": "GIRONA, 19 Feb. (EUROPA PRESS) -\n\nManifestantes de la protesta de Girona por el encarcelamiento del rapero Pablo Hasel han roto este viernes por la noche los cristales de una entidad bancaria en la plaza Mercadal, y de otros dos bancos en la zona de la plaza Independència.\n\nMossos d'Esquadra ha dicho, en tuits recogidos por Europa Press, que grupos violentos han desmontado mobiliario urbano para lanzarlo a los dispositivos policiales en la plaza 1 d'Octubre.\n\nTambién han informado de que otros manifestantes han levantado barricadas con material de obra y han prendido fuego en la zona del Pont de Pedra, y que en el carrer Nou han roto los cristales de otra sucursal.",
            "date": "19/02/2021-21:57:51",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-estabilizado-incendio-forestal-declarado-barranco-pampaneira-granada-20210219215144.html",
            "title": "Estabilizado el incendio forestal declarado en un barranco de Pampaneira (Granada)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219215144_640.jpg",
            "text": "PAMPANEIRA (GRANADA), 19 Feb. (EUROPA PRESS) -\n\nEl dispositivo para la prevención y extinción de incendios forestales en Andalucía (Plan Infoca) ha dado por estabilizado a las 20,00 horas el incendio declarado este viernes por la mañana en el Barranco de Poqueira, en el término municipal de Pampaneira, en la Alpujarra granadina.\n\nPara esta noche, el Infoca ha consignado, hasta las 2,00 horas, un operativo conformado por 46 bomberos forestales, un técnico de operaciones, un agente de medio ambiente, un vehículo autobomba, una Unidad Móvil de Meteorología y Transmisiones y una Unidad Médica de Incendios Forestales. A partir de esa hora, quedarán 16 bomberos, un técnico de operaciones, un agente de medio ambiente y un vehículo autobomba.\n\nEl delegado territorial de Desarrollo Sostenible de la Junta en Granada, Manuel García, se ha desplazado este viernes hasta el Puesto de Mando Avanzado para conocer de primera mano la evolución del incendio.\n\nSe trata de una zona de difícil acceso con fuertes pendientes donde además existe una gran cantidad de vegetación que arde con facilidad. Así, en las tareas de extinción han trabajado hasta 66 bomberos forestales --una treintena más que en la mañana--, seis técnicos de operaciones, cinco agentes de Medio Ambiente, tres vehículos autobomba, una Unidad Médica para Incendios Forestales y un helicóptero de transporte y extinción.\n\nEl incendio se ha declarado por causas que se desconocen en torno a las 11,45 horas de este viernes en este paraje de la Alpujarra granadina con fuertes pendientes y provisto de una gran cantidad de maleza y matorral.\n\nEl incendio ha evolucionado en las últimas horas a favor de estas pendientes y los efectivos han centrado su labor en evitar que las llamas lleguen al fondo del barranco, según han detallado las mismas fuentes.",
            "date": "19/02/2021-21:57:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/la-rioja/noticia-efectivos-bomberos-participan-extincion-varios-incendios-leves-diferentes-puntos-geografia-riojana-20210219215422.html",
            "title": "Efectivos de bomberos participan en la extinción de varios incendios leves en diferentes puntos de la geografía riojana",
            "image": "",
            "text": "LOGROÑO, 19 Feb. (EUROPA PRESS) - \n\nDiferentes efectivos de bomberos (tanto del CEIS Rioja como del Ayuntamiento de Logroño) y agentes forestales han participado esta tarde en la extinción de varios incendios agrarios, todos de poca importancia, que se han ido sucediendo por la geografía riojana.\n\nEn concreto, según informan desde el Centro de Coordinación SOS RIOJA 112, se han producido en los términos municipales de Autol, Quel, Calahorra, Santa Eulalia, Herce, Briones, Cencero Mahave, Uruñuela y Villamediana de Iregua.\n\nTambién han acudido efectivos de la Guardia Civil. No hay que lamentar daños personales.",
            "date": "19/02/2021-21:57:50",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-detenido-jerez-peligroso-delincuente-ser-atacada-policia-200-personas-20210205163524.html",
            "title": "Unas 200 personas agreden a agentes de la Policía en Jerez (Cádiz) cuando iban a detener a un prófugo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205163524_640.jpg",
            "text": "Agentes de la Policía Nacional y de la Policía Local de Jerez de la Frontera y de El Puerto de Santa María han intervenido en la tarde de este jueves en la barriada de San Juan de Dios en Jerez (Cádiz) con motivo de los disturbios provocados por la localización y detención de un hombre de 43 años de edad que se encontraba prófugo de la justicia, el cual se atrincheró en una de las viviendas para evitar su detención, siendo agredidos los agentes por unas 200 personas.\n\nSegún ha explicado la Policía Nacional en una nota, contra el detenido figuraban varias órdenes de detención como presunto autor de delitos contra la propiedad y por delitos de violencia de género contra su exmujer, así como de incumplir la orden de alejamiento contra la misma. La víctima había interpuesto una nueva denuncia contra el detenido el pasado martes 2 de febrero, ya que el mismo se apostaba en la puerta de su vivienda vertiendo insultos y amenazas de muerte contra la mujer y los dos hijos de ambos.\n\nPor ello, el mismo martes la Policía Nacional ya estableció un dispositivo especial de protección de la mujer amenazada, sorprendiendo durante la tarde de ese día al individuo en las inmediaciones del domicilio afectado. En esa ocasión arremetió contra los policías con un punzón metálico, llegando a causar lesiones a dos agentes antes de que pudiera ser reducido y detenido.\n\nNo obstante, a pesar de los hechos ocurridos y del largo historial delictivo del sujeto, fue puesto en libertad con cargos por la Autoridad Judicial, lo que obligó, dada la consideración de riesgo extremo para la mujer y sus hijos, a establecer una presencia constante en el lugar, tanto con agentes de uniforme como de paisano, con el objetivo de proteger el domicilio de la afectada.\n\nAsí, durante la tarde de este jueves, los agentes localizaban de nuevo al varón tratando de acercarse a casa donde se refugiaban la mujer y los hijos, incumpliendo así de forma fehaciente la orden de alejamiento dictada por la Autoridad Judicial. El hombre, al verse sorprendido emprendió la huida por el interior de los bloques de viviendas ubicados en la calle Micaela Parada, siendo perseguido por los agentes hasta que logró introducirse en una de las viviendas de la primera planta, que en esos momentos se encontraba vacía, donde se atrincheró negándose a salir.\n\nYa en esos momentos, y dada la peligrosidad de la barriada, de la situación y del individuo, se personaron en el lugar varios indicativos de la Policía Local de Jerez en apoyo de los agentes de la Policía Nacional.\n\nFinalmente, con todos los requisitos legales necesarios, los agentes de la Policía Nacional y Local entraron en la casa, localizando al detenido en cuclillas escondido tras un somier colocado de forma vertical en una de las habitaciones, procediendo a su detención por los delitos de quebrantamiento de condena, allanamiento de morada, daños y resistencia contra agentes de la autoridad.\n\n[HEADING=2]AGRESIÓN E INTENTO DE HUIDA[/HEADING]\n\nSegún ha explicado la Policía Nacional, en el momento que se disponían a conducir al detenido hasta un vehículo policial cercano, fueron abordados de forma sorpresiva por un nutrido grupo de personas, contabilizando en un primer momento cerca de 200 personas que, \"actuando como una turba\", se abalanzaron contra los agentes tratando de agredirles y de liberar al detenido.\n\nPor ello, los agentes, totalmente rodeados por individuos haciendo gala de una enorme agresividad, y que trataban de lincharlos, solicitaron ayuda urgente mediante la emisora policial, acudiendo al lugar la totalidad de los agentes en servicio de la Policía Nacional en Jerez, tanto en servicios radio patrullas, como de policía judicial e incluso, ante lo grave de la situación, los agentes prestando servicio en esos momentos la Oficina de Denuncias y en el área de seguridad del edificio.\n\nDe igual forma acudieron la mayoría de los efectivos de la Policía Local de Jerez que trabajaban en esos momentos, a su llegada fueron recibidos con lanzamientos de objetos contundentes de todo tipo, obligando a los agentes a avanzar entre la lluvia de objetos contundentes hasta el edificio donde sus compañeros se encontraban rodeados.\n\nDada la gravedad de los hechos, un importante número de agentes de la Comisaría de El Puerto de Santa María, así como de la Policía Local portuense, con el visto bueno del jefe de la Comisaría vecina, se desplazaron de urgencia hasta la zona en Jerez.\n\nLos asaltantes, entre los que los agentes reconocieron a varios varones delincuentes habituales con amplios historiales delictivos, continuaron tratando de agredir a los agentes, llegando a lograr extraer al detenido del coche patrulla, conduciéndolo hasta el interior de otro de los bloques cercanos. Sin embargo, los agentes fueron capaces de dar alcance al detenido en su huida y volver a conducirlo hasta un vehículo patrulla, con el que fue trasladado a las dependencias de la Comisaría de Jerez.\n\nSe da la circunstancia que la mujer protegida que había llamado al 091 en repetidas ocasiones durante días por el acoso de su exmarido, y que había presentado nueva denuncia por estos hechos el pasado martes, atacó también a los agentes, llegando a agredir a un policía por la espalda, tratando de extraer a su agresor del coche patrulla.\n\nFinalmente el amplio dispositivo policial logró hacer frente y disolver a la multitud. No obstante, una agente de la Oficina de Denuncias y Atención al Ciudadano ODAC que acudió en ayuda de sus compañeros resultó herida leve por el impacto de un carro metálico de los de supermercado que le fue arrojado, otros agentes recibieron golpes de forma encubierta y disimulada por individuos que se refugiaban en la masa.\n\nPor todo ello, se ha abierto una investigación para identificar a los individuos responsables de las agresiones y lanzamiento de objetos contundentes, así como identificar a los cabecillas que alentaron a la masa contra la actuación policial, con este fin se están analizando los numerosos videos sobre los hechos que circulan por las redes sociales.",
            "date": "06/02/2021-11:39:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-secretario-estado-seguridad-social-nuevo-complemento-maternidad-no-supone-ningun-recorte-20210218194446.html",
            "title": "El secretario de Estado de la Seguridad Social: \"El nuevo complemento de maternidad no supone ningún recorte\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210218194446_640.jpg",
            "text": "MADRID, 18 Feb. (EUROPA PRESS) - \n\nEl secretario de Estado de la Seguridad Social y Pensiones, Israel Arroyo, ha asegurado que el nuevo complemento por maternidad que van a recibir las mujeres que se jubilen a partir de ahora no supone \"ningún recorte\" porque las 800.000 madres que ya percibían el complemento antiguo van a seguir recibiéndolo en la misma cuantía que hasta ahora.\n\n\"En cuanto a las 800.000 madres que percibían el complemento antiguo de maternidad no supone ninguna modificación para ellas, ya que no es una medida con efectos retroactivos. De esta forma, seguirán recibiéndolo tal y como lo han hecho hasta ahora por lo que no supone ningún recorte para nadie, tal y como han asegurado algunos partidos esta mañana en el Congreso de los Diputados\", ha precisado Arroyo en declaraciones a Europa Press.\n\nAsí, el secretario de Estado ha explicado que el nuevo complemento de maternidad a las pensiones, que ha recibido la convalidación este jueves por parte del Pleno del Congreso, y que está en vigor desde el pasado 4 de febrero, se aplicará a los progenitores que se jubilen a partir de esta fecha. El objetivo es mantenerlo hasta que la brecha de género en las pensiones, que actualmente es del 30%, baje por debajo del 5%.\n\nAdemás, Arroyo ha afirmado que \"de las 186.000 mujeres con hijos que se convertirán en pensionistas en un año, el 75% de ellas tendrán un complemento mayor\" que el que tendrían con el complemento anterior que se aprobó en 2015.\n\n\"El nuevo complemento de brecha género para las pensiones es un mecanismo con un mayor alcance, es más redistributivo y eficiente que el que había hasta ahora. El incremento de su alcance vendrá de la inclusión de progenitores de un solo hijo y de padres si acreditan un perjuicio en su carrera laboral\", ha subrayado. Además, ha precisado que, al ser una cuantía fija tendrá \"un impacto mayor para los progenitores con rentas más bajas\".",
            "date": "19/02/2021-21:57:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/infancia/noticia-mas-14000-personas-correran-fin-semana-junto-entreculturas-derecho-educacion-20210219131411.html",
            "title": "Más de 14.000 personas correrán este fin de semana junto a Entreculturas por el derecho a la educación",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219131411_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) - \n\nMás de 14.000 personas participarán este fin de semana en la carrera virtual solidaria 'Corre por una causa', organizada por la ONG jesuita Entreculturas, que tiene como objetivo recaudar fondos para garantizar el derecho a la educación, que se ha visto vulnerado para millones de niños debido a la pandemia de la Covid-19.\n\nSe trata de la décima edición de la carrera 'Corre por una causa' y cuenta con diez embajadores y embajadoras como la cantautora Rozalén y su intérprete de signos Beatriz Romero, que serán las encargadas de dar el pistoletazo de salida este sábado a través de las redes sociales de Entreculturas.\n\nLos fondos recaudados con las inscripciones --que están abiertas en la web www.correporunacausa.org-- irán destinados a combatir la emergencia educativa causada por la pandemia. Según señala la ONG, 24 millones de estudiantes en todo el mundo aún no han regresado a la escuela.\n\nEntre los embajadores de esta edición también se encuentran: la nadadora Gemma Mengual, el periodista Juan Luis Cano, el guionista y director de cine Javier Fesser, el ciclista Perico Delgado, el periodista Nicolás Castellano, la atleta Ruth Beitia, la tenista Carla Suárez, la periodista Samanta Chocrón y el deportista paralímpico Chano Rodríguez.\n\nLa modalidad virtual ha permitido la internacionalización de la carrera, que cuenta con personas inscritas de 30 países del mundo. Las personas participantes tienen la posibilidad de inscribirse con un 'dorsal solidario', o bien, pueden correr 10 ó 5 kilómetros, andar 3 kilómetros o montar en bicicleta 20 kilómetros. Para los niños y niñas, existen las modalidades de 1 kilómetro, 500, 300 y 100 metros.\n\nTras completar la inscripción todas las personas recibirán en su email un dorsal que podrán descargar e imprimir para utilizar el día del evento. Además, Entreculturas invita a hacerse una foto y a colgarla en redes sociales utilizando el hashtag #10porlaEducación.\n\nLos fondos recaudados a través de la inscripción, que tiene un coste de 6 euros, irán destinados a combatir la emergencia educativa causada por la covid en los más de 38 países y 192 proyectos de cooperación en los que Entreculturas está presente acompañando a más de 230.087 personas.",
            "date": "19/02/2021-21:57:48",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/infancia/noticia-aldeas-infantiles-atendio-2020-mas-10800-menores-perdido-riesgo-perder-cuidado-parental-20210219111308.html",
            "title": "Aldeas Infantiles atendió en 2020 a más de 10.800 menores que habían perdido o en riesgo de perder el cuidado parental",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219111308_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) - \n\nAldeas Infantiles SOS atendió en 2020 a más de 10.846 niños, niñas y jóvenes que habían perdido o estaban en riesgo de perder el cuidado parental en España, según informa la ONG con motivo del Día Internacional del Cuidado Alternativo, que se celebra este viernes 19 de febrero.\n\n La ONG de infancia quiere dar visibilidad a todos los menores que están o han estado privados del cuidado de sus padres, reivindicar su derecho a crecer en entornos protectores con un cuidado de calidad y a disfrutar de las mismas oportunidades que el resto de la infancia.\n\nAldeas Infantiles SOS recuerda que en España hay 50.272 niños, niñas y adolescentes que han perdido el cuidado parental y subraya la necesidad de \"políticas de fortalecimiento familiar\" para ayudarles a \"redirigir sus vidas y romper el ciclo intergeneracional de separación y pérdida de cuidado parental\".\n\nEl objetivo de la organización es asegurar que cada niño y niña crezca en una familia segura y afectiva, en la que pueda desarrollarse hasta llegar a ser autosuficientes. \"Ofrecemos apoyo individualizado y garantizamos la mejor opción de cuidado para cada niño en función de sus necesidades personales, sin perder de vista su interés superior y con un enfoque de derechos\", explican desde la organización.\n\nA través de sus 43 programas de prevención y fortalecimiento familiar, entre los que se encuentran Centros de Día, de Educación infantil y Programas de Familias, Aldeas proporcionó en 2020 atención continuada a 3.966 niños, niñas y adolescentes derivados por los servicios sociales y a 2.443 familias en situación de vulnerabilidad.\n\nCon ellos se realiza una labor preventiva desde los ámbitos familiar, social y escolar para mejorar sus condiciones de vida, desarrollar sus competencias parentales y evitar un mayor deterioro de las situaciones de riesgo que pueda derivar en el desamparo y en la pérdida de la tutela por parte de los padres.\n\nCuando, por el interés superior del menor, la separación es inevitable, Aldeas ofrece cuidado alternativo en 24 programas de protección, que incluyen Programas de Primera Acogida y Valoración, Aldeas Infantiles SOS, Residencias para Jóvenes, Programas de Apoyo al Acogimiento en Familia Extensa, Ajena y Especializada, y un piso para niños, niñas y adolescentes extranjeros no acompañados. Desde todos ellos, Aldeas facilitó en 2020 un cuidado alternativo a 1.204 niños, niñas y adolescentes y dio apoyo a 624 familias.\n\nAdemás, el trabajo de Aldeas Infantiles SOS no concluye cuando los jóvenes alcanzan la mayoría de edad. Uno de sus objetivos es prepararlos para su transición a la vida adulta. Para ello, la organización cuenta con ocho Programas de Jóvenes y dos de formación profesional, por los que pasaron, en 2020, 1.175 chicos y chicas.\n\nLa organización también tiene en marcha proyectos preventivos de atención no continuada, como sus programas de educación en valores, de intervención asistida con animales y granjas-escuelas, que dieron servicio a 4.501 niños, niñas y adolescentes en 2020.\n\nEn España hay 50.272 menores de 18 años que crecen privados del cuidado parental. Están tutelados por las Comunidades Autónomas y viven en acogimiento residencial (55%) o familiar (45%). Desde Aldeas Infantiles aseguran que el sistema de protección en España cuenta con un importante margen de mejora.\n\n\"Es preciso priorizar la prevención de la separación y el fortalecimiento de las familias biológicas con el fin de evitar acogimientos innecesarios, ofreciendo diversas opciones de cuidado alternativo de calidad que den respuesta a las necesidades individuales de cada niño y asegurando que los jóvenes que salen del sistema de protección reciben el apoyo que necesitan\", subrayan desde Aldeas.",
            "date": "19/02/2021-21:57:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-familias-numerosas-preparan-acciones-cara-8m-contra-complemento-maternidad-no-nos-vamos-callar-20210219173052.html",
            "title": "Familias numerosas preparan acciones de cara al 8M contra el complemento de maternidad: \"No nos vamos a callar\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219173052_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLa Federación Española de Familias Numerosas (FEFN) ha anunciado que prepara acciones de cara al 8 de marzo, Día de la Mujer Trabajadora, para protestar contra el nuevo complemento de maternidad a las pensiones pues consideran que \"perjudica\" a las madres con más hijos. Las acciones se realizarán seguramente a través de las redes sociales debido a la pandemia.\n\n\"No nos vamos a quedar callados, ya nos hemos puesto en contacto con todos los grupos políticos, y de cara a la campaña del 8 de marzo vamos a dar guerra, pues esto es algo que afecta a la mujer trabajadora y estos recortes no tienen ninguna justificación viniendo de un Gobierno superfeminista\", ha declarado el presidente de la FEFN, José Manuel Trigo, en una entrevista con Europa Press.\n\nSegún afirma la Federación en su petición lanzada en la plataforma Change.org, que ya ha recogido más de 8.200 firmas, el nuevo complemento \"perjudica directamente a miles de madres con 2 hijos y con pensiones medias (a partir de 1.100 euros al mes), pero castiga en especial a las madres de familia numerosa, que son las que sufrirán un recorte mayor\".\n\nAsí, explican que una madre con tres hijos y una pensión de 1.100 euros recibirá \"400 euros al año\" menos que con la normativa anterior, y si tiene cuatro hijos \"casi 800 euros menos\".\n\nEl secretario de Estado de la Seguridad Social, Israel Arroyo, ha asegurado en declaraciones a Europa Press que el nuevo complemento por maternidad que van a recibir las mujeres que se jubilen a partir de ahora no supone \"ningún recorte\" porque las 800.000 madres que ya percibían el complemento antiguo van a seguir recibiéndolo en la misma cuantía que hasta ahora.\n\n\"No supone ninguna modificación para ellas, ya que no es una medida con efectos retroactivos. De esta forma, seguirán recibiéndolo tal y como lo han hecho hasta ahora por lo que no supone ningún recorte para nadie\", ha precisado.\n\nPor su parte, el presidente de la Federación de Familias Numerosas ha puntualizado que \"se recorta en futuro, efectivamente\" pero ha señalado que \"no deja de ser discriminatorio\". Para Trigo, \"las únicas madres que salen beneficiadas son las que tienen solo un hijo\", que antes de esta reforma no recibían ningún complemento.\n\n\"Hay un recorte en la medida en que se aumentan las prestaciones en número y no el presupuesto\", ha subrayado, añadiendo que se da la \"paradoja\" de que una madre con 1.200 euros de pensión y 3 hijos que se jubile ahora recibirá un complemento de 81 euros mensuales (27 euros por cada menor), mientras que si se hubiese jubilado antes del 4 de febrero, el complemento sería del 10% de su pensión, es decir, 120 euros al mes.\n\n\"Sin embargo, a una madre con un hijo con una pensión máxima de 2.600 euros le suben la pensión\", ha precisado Trigo, concretando que para ellos, lo ideal sería que fuese \"voluntario\", es decir, que cada madre \"se acoja al que más le beneficie\" (el sistema de porcentajes o la cuantía fija).\n\n[HEADING=2]\"NO SOMOS RICAS\"[/HEADING]\n\nTrigo cita datos de uno de los últimos estudios de la FEFN para afirmar que las familias numerosas, es decir, las que tienen tres o más hijos, \"no son ricas\" pues \"un 75% de ellas viven con menos de 2.500 euros al mes, que no es una cantidad excesiva\".\n\n\"Hay un rumor de que las familias numerosas son ricas y esto no es cierto, lo viene a demostrar este estudio, muchas no llegan a final de mes y tienen que pedir créditos\", ha añadido.\n\nLa FEFN también critica que el nuevo complemento \"solo cuenta hasta el cuarto hijo\", al igual que el anterior. \"Este era un buen momento para meter a todos los hijos. Con el problema demográfico que hay, necesitamos que se tengan más hijos\", ha apuntado.\n\nIgualmente, afirma que el nuevo complemento es \"discriminatorio para los padres\" pues, aunque estos antes estaban excluidos y ahora pueden recibirlo, la FEFN dice que al hombre se le exige probar \"los días que dejó de trabajar por tener a sus hijos\", algo que ve \"difícil de justificar\".",
            "date": "19/02/2021-21:57:47",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-obispos-analizaran-proxima-semana-trabajo-oficinas-contra-abusos-abrieron-hace-mas-ocho-meses-20210219162033.html",
            "title": "Los obispos analizarán la próxima semana el trabajo de sus oficinas contra abusos, que abrieron hace más de ocho meses",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219162033_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLos obispos de la Comisión Permanente de la Conferencia Episcopal Española (CEE) se reunirán los próximos días 23 y 24 de febrero en Madrid para abordar el trabajo de las oficinas diocesanas contra los abusos, que abrieron hace más de ocho meses; para hablar sobre la eutanasia y sobre la posibilidad de que las mujeres sean lectoras y acólitos, entre otros temas.\n\nDurante la que será su primera reunión de 2021, los prelados dialogarán sobre el trabajo de las oficinas abiertas en todas las diócesis españolas para atender a las víctimas de abusos sexuales, que llevan funcionando desde hace más de ocho meses.\n\nEl pasado mes de noviembre, el secretario general de la CEE aseguró que estas oficinas apenas habían recibido denuncias en sus primeros seis meses de funcionamiento. \"Cero o muy pocas\", indicó.\n\nEstas oficinas están abiertas desde antes del pasado 1 de junio, en cumplimiento con lo establecido por la Santa Sede, con el objetivo de proteger a los menores de abusos y de que las víctimas puedan presentar denuncias.\n\nPor otro lado, los obispos españoles hablarán la próxima semana sobre la eutanasia, dos meses después de que el Congreso de los Diputados aprobara la ley que regula esta práctica; y abordarán asimismo el testamento vital, al que ya se refirió el pasado mes de diciembre el secretario general y portavoz de la Conferencia Episcopal Española (CEE), Luis Argüello.\n\n\"Animaremos desde la práctica pastoral a que en el testamento vital se diga explícitamente que uno no quiere que se le practique la eutanasia, que quiere recibir cuidados paliativos y que tampoco quiere ensañamiento terapéutico\", declaró entonces Luis Argüello, en una entrevista concedida a Europa Press.\n\nAdemás, durante el encuentro, los prelados abordarán la puesta en marcha del cambio introducido por el Papa Francisco para permitir que las mujeres puedan ejercer el ministerio estable de lector y acólito, un papel reservado hasta ahora a los varones, dándoles así funciones en el altar.\n\nLos obispos también estudiarán las líneas de acción pastoral de la Conferencia Episcopal para el quinquenio 2021-2025; dialogarán sobre la puesta en marcha del plan de formación que fue aprobado en la anterior Plenaria y analizarán el trabajo de la nueva plataforma Ábside, en la que los obispos han aglutinado sus medios de comunicación: Trece y Cope.",
            "date": "19/02/2021-21:57:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-vaticano-perdio-48-millones-euros-ingresos-2020-pandemia-preve-deficit-497-millones-2021-20210219145751.html",
            "title": "El Vaticano perdió 48 millones de euros en ingresos en 2020 por la pandemia y prevé un déficit de 49,7 millones en 2021",
            "image": "",
            "text": "Casi un 70% del presupuesto irá a las actividades apostólicas\n\nROMA, 19 Feb. (EUROPA PRESS) -\n\nEl Vaticano perdió 48 millones de euros en ingresos en 2020 por la pandemia y prevé un déficit de 49,7 millones en 2021. Concretamente, contempla unos gastos de 310.1 millones de euros para el presente ejercicio frente a unos ingresos estimados de 260.4 millones de euros, según ha informado la Santa Sede, que apunta que el Papa dio este jueves el visto bueno a los presupuestos para este año.\n\nEl año pasado, los ingresos operativos disminuyeron un 21 por ciento (48 millones de euros) en 2020 en comparación con 2019, impulsados por una reducción de las actividades comerciales, de servicios e inmobiliarias, como donaciones y contribuciones. El presupuesto para 2021 también refleja una contención de gastos del 14% (24 millones de euros), excluidos los gastos de personal.\n\n\"Por primera vez, con el objetivo de brindar más visibilidad y transparencia a las transacciones económicas de la Santa Sede, como solicitó repetidamente el Santo Padre, el presupuesto 2021 consolida el fondo del Óbolo de San Pedro -que recoge los donativos para las obras de caridad del Papa-. Con ingresos de 47,3 millones de euros y subvenciones de 17 millones de euros, la Santa Sede espera un saldo neto de 30,3 millones de euros de esos conceptos\", añade. Sin contar con este fondo, el déficit alcanzaría los 80 millones.\n\nLa mayor parte de los recursos económicos de 2021, un 68 por ciento, se destinará a apoyar las actividades apostólicas, mientras que el 17% irá a gestión del patrimonio y otros bienes y un 15%, a administración y servicios, siempre y cuando las donaciones se mantengan como lo esperado. El objetivo prioritario, según señala, es mantener los puestos de trabajo.",
            "date": "19/02/2021-21:57:46",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/galicia/noticia-asesino-diana-quer-tendra-cumplir-minimo-18-anos-carcel-antes-acceder-regimen-semilibertad-20210219161746.html",
            "title": "El asesino de Diana Quer tendrá que cumplir un mínimo de 18 años de cárcel antes de acceder al régimen de semilibertad",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219161746_640.jpg",
            "text": "SANTIAGO DE COMPOSTELA, 19 Feb. (EUROPA PRESS) -\n\nLa sección sexta de la Audiencia Provincial de A Coruña ha decidido acumular las condenas de José Enrique Abuín Gey, alias 'El Chicle', por el intento de secuestro y agresión de una joven de Boiro y por el asesinato de Diana Quer, y ha establecido en un mínimo de 18 los años que deberá pasar en prisión antes de solicitar el tercer grado, régimen de semilibertad.\n\nEn un auto fechado este jueves, la Audiencia ha acordado que los cinco años de prisión a los que Abuín Gey fue condenado por el suceso de Boiro, previos a la condena por el caso Diana Quer, se sumen a la pena de cuatro años de prisión, por una parte, y permanente revisable, por otra, a los que fue condenado por el crimen de la joven madrileña. Con ello, establece que El Chicle debe cumplir por ambos sucesos la pena de prisión permanente revisable de forma acumulada.\n\nAsimismo, determina que, debido a la unión de las penas de estas dos sentencias, a efectos de acceso al tercer grado o de solicitar una revisión de la condena, se computan los plazos como si solo hubiese sido sentenciado a una única pena de prisión permanente revisable.\n\nEn concreto, fija que Enrique Abuín deberá pasar al menos 18 años en prisión antes de solicitar el acceso al tercer grado penitenciario --el régimen de semilibertad-- y 25 años de cárcel antes de solicitar la revisión de la condena y pedir una posible libertad total.\n\nJosé Enrique Abuín Gey fue condenado en diciembre de 2019 por la Audiencia Provincial de A Coruña como autor material de la detención ilegal, agresión sexual y asesinato de la joven Diana Quer, que desapareció en agosto de 2016 en las fiestas de la localidad coruñesa de A Pobra. Su cuerpo no fue localizado, sin embargo, hasta 500 días después, oculto en un pozo en la parroquia de Asados, en Rianxo.\n\nEn concreto, por este crimen, El Chicle fue condenado a la pena de prisión permanente revisable como autor de un delito de asesinato con alevosía cometido para ocultar una agresión sexual, así como a cuatro años de cárcel por detención ilegal y agresión sexual. El Tribunal Supremo confirmó casi un año después el fallo en los mismos términos.\n\nUnos meses antes de esta sentencia, en abril de 2019, Enrique Abuín había sido condenado a cinco años de prisión por detención ilegal e intento de agresión sexual por unos hechos sucedidos en Boiro en la Navidad de 2017. Su detención como sospechoso de este segundo caso y los nexos que lo vinculaban a la desaparición de Diana Quer desencadenaron la resolución del crimen de la joven madrileña, ya que Abuín llevó a los agentes hasta la nave de Asados dos días después de ser apresado por el intento de agresión.",
            "date": "19/02/2021-21:57:45",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/migracion/noticia-interior-cree-crisis-migratoria-canarias-no-fue-falta-politica-situacion-excepcional-20210219141443.html",
            "title": "Interior cree que la crisis migratoria de Canarias no fue por \"falta de política\" sino por una situación \"excepcional\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219141443_640.jpg",
            "text": "Defiende las devoluciones como \"imprescindibles\" dentro de sus competencias en esta materia\n\nMADRID, 19 Feb. (EUROPA PRESS) -\n\nEl Ministro del Interior, Fernando Grande-Marlaska, ha defendido la política migratoria que realiza su departamento \"desde 2018\" y cree que la situación de hacinamiento de migrantes vivida en el muelle de Arguineguín (Gran Canaria) ha sido consecuencia de una situación \"extraordinaria\" y \"excepcional\" ocurrida en 2020 y no por \"falta de política migratoria\".\n\nPreguntado por el diputado de EH Bildu, Jon Iñarritu, sobre esta materia, en su comparecencia ante la Comisión de Interior del Congreso, Grande-Marlaska ha reconocido que lo ocurrido \"en el último trimestre del año pasado\" en Canarias no le habría gustado que ocurriera, pero ha negado que se trate de unos hechos consecuencia de la \"falta de previsión\" del Ejecutivo.\n\n\"Nosotros estamos haciendo política migratoria\", ha insistido, para indicar que antes de la pandemia se estaba trabajando en la posibilidad de que \"el Atlántico podría ser una salida que había que contener\" y donde \"controlar a las mafias\", entre otras cuestiones.\n\nSin embargo, ha señalado, a partir de marzo, la pandemia impactó en todo el mundo y, especialmente, a aquellas economías \"con menos músculo\", motivando, por tanto, \"las salidas en mayor medida de los países de origen de estas personas\".\n\n[HEADING=2]LAS CRÍTICAS DEL DEFENSOR DEL PUEBLO[/HEADING]\n\nEs por eso, ha insistido en su comparecencia, que a su juicio la situación vivida en Canarias ha sucedido por \"circunstancias excepcionales\" y frente a \"acontecimientos extraordinarios\", y así lo indicó también, ha señalado, el Defensor del Pueblo en su informe sobre este tema, a pesar de que le escrito también contenía críticas por la situación de los migrantes en el muelle.\n\nEl ministro ha explicado que el Defensor hizo \"un diagnóstico\" y se \"refirió al trabajo importante\" realizado por el Gobierno \"para dar protección a los derechos y libertades de las personas migrantes\" y, en este sentido, ha negado que alguien de los allí rescatados estuviera \"privado de libertad más del tiempo imprescindible, necesario y en los términos legalmente concurrentes\".\n\nTambién se ha referido a las denuncias por falta de transparencia del Gobierno, impidiendo visitas de cargos y personalidades al nuevo campamento habilitado en Barranco Seco. Grande-Marlaska ha negado que se nieguen estas visitas, pero sí ha señalado que son muchas las solicitudes y que lo preferible sería organizar delegaciones o grupos para que estas situaciones afecten lo menos posible al trabajo que realiza allí el Tercer Sector y también a la propia intimidad de los propios migrantes.\n\n[HEADING=2]DEVOLUCIONES Y TRASLADOS[/HEADING]\n\nEn su intervención, el responsable de Interior ha defendido, por otra parte, la política de retorno como \"ineludible\" dentro de las acciones migratorias, siempre, ha precisado, garantizando \"la protección internacional de los que tienen derecho\" a ello.\n\nEn este sentido, y sobre los traslados de migrantes de Canarias a la Península, ha indicado que se trata de personas \"vulnerables\" y \"susceptibles de protección internacional\" y ha explicado que, en la actualidad, se han visto influidos por las \"situaciones de confinamiento\" que tienen los distintos territorios.\n\nEn cuanto al resto de migrantes que no cumplen con estos requisitos, ha indicado, serán retornados a sus países de origen \"dentro de los parámetros de legalidad\" y en colaboración y cooperación con los terceros países.\n\nPara finalizar, el titular de Interior ha rechazado los discursos \"xenófobos\" de la ultraderecha que, a su juicio, banalizan el procedimiento de devolución con respuestas sencillas sobre repatriar a los migrantes a sus países. \"Espero que estos discursos no se impregnen en la sociedad\", ha concluido.",
            "date": "19/02/2021-21:57:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-tecnicos-hacienda-advierten-haran-falta-121-anos-poner-fin-brecha-salarial-20210219143214.html",
            "title": "Los técnicos de Hacienda advierten de que harán falta 121 años para poner fin a la brecha salarial",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219143214_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) -\n\nLos técnicos del Ministerio de Hacienda (Gestha) han advertido de que harán falta 121 años para poner fin a la brecha salarial en España, después de que esta haya aumentado en 33 euros durante el último año.\n\nEn la actualidad, las mujeres cobran 4.948 euros menos que los hombres, según se recoge en la quinta edición del informe 'Brecha salarial y techo de cristal', realizado en la antesala del Día para la Igualdad Salarial de 2021 que se celebra el lunes 22 de febrero.\n\nLos técnicos admiten que las mujeres tendrían que cobrar un 27,6% más para igualar el sueldo de los hombres, tal y como demuestran los últimos datos de la AEAT.\n\nLas diferencias salariales son especialmente significativas en la Comunidad de Madrid, apuntan los técnicos, donde las mujeres cobran 7.754 euros menos. Por el contrario, la autonomía más igualitaria en este sentido sería Extremadura, pese a que las diferencias retributivas escalan a poco más de 2.770 euros.\n\n[HEADING=2]MAYOR DIFERENCIA EN RENTAS MÁS ALTAS[/HEADING]\n\nEn un análisis por tramos de renta, los Geshta explica que es en los más altos donde se concentran los agravios de la brecha salarial. De hecho, mientras que las mujeres cobran 62 euros más que los hombres en la horquilla que oscila entre los 18.900 y los 25.200 euros de salario anual, reciben casi 37.500 euros menos cuando las retribuciones escalan por encima de los 126.000 euros al año.\n\nA su juicio, esto se debe a la precariedad y el denominado techo de cristal, puesto que casi 4 millones de mujeres no llegarían al Salario Mínimo Interprofesional (SMI), es decir, el 44% del total de las ocupadas.\n\nAdemás, concluyen que la ocupación de la mujer disminuye conforme aumenta el nivel de retribuciones de los puestos de trabajo, de forma que la presencia de la mujer cae por debajo del 40% en puestos retribuidos a partir de los 44.100 euros, hasta ocupar menos de una cuarta parte de los puestos de más de 94.500 euros, o ser menos de dos mujeres de cada diez puestos directivos que cobran más de 126.000 euros anuales.\n\nDe ahí que Gestha urja a tomar medidas frente a la brecha salarial, máxime teniendo en cuenta que el Consejo de Ministros aprobó el pasado martes una declaración institucional en la que se compromete a luchar contra las diferencias retributivas entre unos y otras.\n\n[HEADING=2]NO HAY MEDIDAS SUFICIENTES[/HEADING]\n\nEntre ellas destacaría el aumento del número de plazas tanto en las escuelas públicas infantiles de 0 a 3 años como en los centros especializados para la atención y el cuidado de las personas mayores o dependientes, porque las diferencias de sueldo se agravan sobre todo en las edades en las que se concentra la maternidad y el cuidado de los ancianos. En cualquier caso, la desigualdad más abultada se localiza a partir de los 65 años, superándose los 11.080 euros.\n\nEl secretario general de Gestha, José María Mollinedo, cree que, \"si bien las sucesivas subidas del salario mínimo contribuyeron a reducir la brecha salarial\", estas \"no son suficientes para acabar con una de las principales causas de la desigualdad económica y social\" que, a su juicio, \"es una mayor participación de la mujer en el trabajo a través de la conciliación\".\n\nTambién expone la necesidad de \"romper el techo de cristal a través de una promoción profesional más igualitario, que \"debería constituir uno de los retos más importantes que debe abordar el Gobierno a través de un Pacto de Estado\".",
            "date": "19/02/2021-21:57:44",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-borrasca-karim-dejara-vientos-fuertes-norte-oeste-sabado-lluvias-generalizadas-domingo-20210219111906.html",
            "title": "La borrasca 'Karim' dejará vientos fuertes en el norte y oeste el sábado y lluvias generalizadas el domingo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219111906_640.jpg",
            "text": "Las temperaturas bajarán y recuperarán los valores normales para el mes de febrero\n\nMADRID, 19 Feb. (EUROPA PRESS) - \n\nEl fin de semana estará marcado por el paso de la borrasca 'Karim', la undécima con nombre en lo que va de año, que dejará vientos fuertes y lluvias en el norte y en el oeste el sábado y el domingo las precipitaciones serán generalizadas en el conjunto de la Península, a la que también le afectarán la calima y un abrupto descenso térmico, según ha informado la Agencia Estatal de Meteorología (AEMET).\n\nLa portavoz de la AEMET, Beatriz Hervella, ha añadido que también se espera polvo en suspensión y que el calor primaveral \"bruscamente cederá espacio temperaturas más propias de febrero\".\n\nEn concreto, la comunidad gallega será la más afectada por Karim, especialmente el sábado, aunque sus efectos se dejarán sentir ya desde este viernes, antes de que el frente asociado a la borrasca toque tierra y llegue el viento, que soplará con fuerza ya desde media mañana, lo que ha provocado que se activen los avisos en la costa gallega por viento y en buena parte del interior.\n\nCon el paso de las horas y durante la tarde, las zonas montañosas del extremo norte peninsular se unirán al aviso amarillo ya que se esperan rachas máximas de al menos 80 kilómetros por hora y \"tras el viento llegará el agua\".\n\nLa portavoz destaca que la provincia de La Coruña durante la noche acumulará cantidades que en el suroeste de la misma puede incluso superar los 80 litros por metro cuadrado en 12 horas. Esto, junto a la mala mar, con avisos de riesgo importante en el área atlántica, se mantendrá también el sábado.\n\nEl frente asociado a Karim irá afectando de forma \"lenta y progresiva\" a Galicia durante todo el sábado con avisos activos por lluvia en la mitad occidental de la comunidad. \"La verdad que avanzará muy perezosamente, dejando cantidades significativas de agua que a lo largo de esta jornada sólo afectarán al tercio occidental peninsular\", explica Hervella que añade que por la tarde ya llegarán a Asturias y el extremo este de Castilla y León y Extremadura, además de mantenerse en Galicia.\n\nAsimismo, ha precisado que de nuevo la lluvia vendrá precedida por vientos fuertes que afectarán a las zonas montañosas las zonas altas de la mitad norte peninsular, con avisos activos en buena parte del día por rachas que, por ejemplo, en zonas puntuales de la cornisa cantábrica podrían superar los 110 kilómetros por hora. Al mismo tiempo, se activarán avisos por viento el sábado en las islas de Palma y Tenerife, donde además lloverá de forma significativa.\n\nRespecto al domingo, explica que el frente cogerá \"un poquito de carrerilla\" y se extenderá por todo el centro peninsular, y los chubascos terminarán llegando al área mediterránea el lunes de madrugada.\n\n\"Lo más destacado del domingo\", según la portavoz será el descenso térmico, provocado por la descarga fría que seguirá al paso del frente y que hará descender las máximas entre 4 y 8 grados centígrados.\n\n\"Este viernes aún gozamos de temperaturas primaverales con anomalías positivas en las máximas de entre cinco y diez grados en la mitad este peninsular\", señala Hervella que añade que del domingo al lunes las temperaturas volverán a ser las \"típicas\" de febrero.\n\nEl domingo también tendrán aviso por acumulación de nieve de 5 centímetros en Castilla León y en concreto en la Ibérica de Soria y Burgos, en la cornisa Cantábrica de León y en el área zamorana de Sanabria. Ese día, la cota de nieve caerá a lo largo de la jornada hasta situarse en torno a los 800 o 1.000 metros en el noroeste de la Península; 1.300 en el centro y 1.500 en el sur.\n\nPor otro lado, subraya que el polvo en suspensión seguirá estos días en forma de calima que afectará a buena parte del centro peninsular, pero el domingo llegará una nueva entrada \"significativa\" con elevadas concentraciones relevantes, especialmente en Murcia, Comunidad, Valenciana, Baleares y Cataluña.\n\nDe cara a la próxima semana, el lunes de madrugada se formará una DANA (depresión aislada en niveles altos) sobre el Mediterráneo entre España y Argelia y dejará probablemente precipitaciones en el área mediterránea, desde Murcia hasta Cataluña, pero \"en ningún caso\" se dará una situación meteorológica adversa.\n\nNo obstante, estas lluvias unidas al polvo en suspensión presente el domingo podrán ocasionar alguna lluvia de barro, así que aconseja no dejar el coche bajo cubierta.\n\nEl lunes, la formación de la DANA permitirá la entrada de una pequeña cuña anticiclónica que los protegerá ante la llegada de nuevas y potentes borrascas atlánticas. \"En el noroeste parece que, a partir de la próxima semana tendrán un breve periodo de estabilidad.\n\n\"No somos los únicos que parecemos vivir en una montaña rusa térmica. En buena parte de Europa se cierra el episodio de frío intenso que nos dejó imágenes, los canales de Amsterdam como pistas de patinaje, algunos tramos del Támesis congelados o incluso Berlín a -14ºC\", resume la portavoz que señala que allí pasarán a tener termómetros con anomalías térmicas positivas \"reseñables\".",
            "date": "19/02/2021-21:57:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-residencias-punto-culminar-vacunacion-mayores-trabajadores-20210219163707.html",
            "title": "Las residencias, \"a punto de culminar\" la vacunación de mayores y trabajadores",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219163707_640.jpg",
            "text": "MADRID, 19 Feb. (EUROPA PRESS) - \n\nLa Federación Empresarial de la Dependencia (FED), ha informado de que los centros residenciales están \"a punto de culminar\" la vacunación contra la Covid-19 de los mayores residentes y empleados. Según los datos que maneja la patronal del sector, todas las comunidades autónomas están por encima del 97% en la administración de la pauta completa de la vacuna en residencias.\n\nLas comunidades que aún no han alcanzado el 100% de la vacunación es debido a \"casos muy particulares en los que se ha detectado algún brote y se ha aconsejado esperar, por razones médicas, a administrar la segunda dosis\", según precisa la FED.\n\nEn este sentido, la Federación ha destacado que \"el cierre de la campaña de vacunación convertirá a las residencias en los espacios más seguros del país frente al Covid-19\" y \"abre una puerta a la esperanza para un sector que ha sido uno de los más golpeado por la pandemia\".\n\nAsí, la FED se muestra \"optimista\" ante los datos revelados por el Ministerio de Sanidad, según los cuales, las personas con más de 65 años residentes en centros para mayores presentan una incidencia del virus menor que los integrantes de ese grupo que no habitan en esos lugares.\n\nAdemás, destaca que en las últimas semanas se ha detectado un descenso de más del 50% en los casos registrados en residencias de mayores.\n\n \"Sin duda, son datos muy positivos que nos permiten encarar el futuro con optimismo. Cabe destacar la actitud ejemplar de los residentes y profesionales de las residencias que han recibido la vacuna como una fiesta, sabiendo que la inmunidad nos permite acercarnos poco a poco a la ansiada normalidad perdida\", ha subrayado el presidente de la FED, Ignacio Fernández-Cid.\n\nEn todo caso, ha precisado que \"no se debe bajar la guardia\" y, por ello, ha dicho que continuarán con las medidas aplicadas hasta ahora, mascarillas, distancia de seguridad e higiene, ya que, aunque la efectividad de las vacunas es alta, \"entre un 91% y un 95%, todavía existe un pequeño porcentaje de residentes que podría no haberse inmunizado\".",
            "date": "19/02/2021-21:57:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-marlaska-defiende-respuesta-adecuada-eficaz-filomena-danos-evitables-sido-minimos-20210219110908.html",
            "title": "Marlaska defiende la respuesta \"adecuada y eficaz\" ante 'Filomena': \"Los daños evitables han sido los mínimos\"",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210219110908_640.jpg",
            "text": "MADRID, 19 (EUROPA PRESS)\n\nAsí lo ha puesto de relieve el titular de la cartera de Interior durante su comparecencia en la Comisión del ramo del Congreso, donde ha informado de las líneas generales de actuación de su Departamento y de las medidas adoptadas durante el temporal de nieve del pasado enero.\n\nEn su intervención, el ministro ha recordado que ya el 31 de diciembre de 2020 la Agencia Estatal de Meteorología (AEMET) emitió un primer informe donde se informaba de la llegada de una borrasca y el día 2 de enero detalló \"las áreas de mayor impacto así como las fechas concretas\". \"Inmediatamente después de ambos avisos, desde el Ministerio del Interior comenzamos a preparar y a trabajar ante posibles escenarios\", ha apostillado.\n\nEn este sentido, el responsable de Interior ha destacado que el 4 de enero, la Dirección General de Protección Civil y Emergencias emitió una primera alerta ante la llegada del temporal, acompañada de recomendaciones a la ciudadanía y de dispositivos especiales de información por parte de las Direcciones Generales de Protección Civil y Emergencias, la Dirección General de Tráfico y la propia AEMET.\n\n\"Un fenómeno meteorológico de estas dimensiones requiere de una respuesta completa, coordinada y suficiente por parte del conjunto de las administraciones públicas\", ha manifestado el ministro, quien ha añadido que \"en los días previos\" las administraciones competentes de ámbito estatal, autonómico y local activaron \"las capacidades públicas para enfrentar esta situación\".\n\nEn este contexto, Marlaska ha apuntado que entre los días 7 y 18 de enero estuvo constituido el Comité Estatal de Coordinación y Dirección (CECOD) que celebró diez reuniones, cuatro de ellas presididas por el presidente del Gobierno, Pedro Sánchez. \"Actuación con la que mostró el máximo nivel de compromiso con la gestión de una situación de emergencia, aun cuando su gestión pivota principalmente sobre competencias autonómicas\", ha enfatizado.\n\nEntre las cifras que ha aportado el ministro destacan, entre otras, el despliegue de 48.000 efectivos de las Fuerzas y Cuerpos de Seguridad del Estado; la movilización de 685 operarios del Centro de Gestión de Tráfico, junto a 1.600 efectivos de la Agrupación de Tráfico de la Guardia Civil. Además, ha puesto de relieve que la colaboración con la Cruz Roja se tradujo, por ejemplo, en la distribución de 222 camas, kits de higiene o mantas a colectivos vulnerables, en la Cañada Real o el Cerro Almodóvar de Madrid.\n\nEl ministro ha explicado que la Vicepresidencia Cuarta del Gobierno movilizó a sus 600 efectivos de las Brigadas de Labores Preventivas que, puestas a disposición de la Dirección General de Protección Civil y Emergencias. Así, ha anunciado que su \"magnífica actuación\" llevará a que las Brigadas de Labores Preventivas se incorporarán al Plan General de Emergencias del Estado (PLEGEM) cuando se materialice el correspondiente Protocolo de Activación entre el Ministerio del Interior y la Vicepresidencia Cuarta.\n\nSegún el ministro, las acciones implementadas por las administraciones públicas han permitido \"asegurar el funcionamiento de los servicios públicos, garantizar la protección del conjunto de infraestructuras críticas, y asegurar suministros y servicios esenciales a la ciudadanía facilitando el trabajo de operadores esenciales como los transportistas\". También ha afirmado que la respuesta del Sistema Nacional de Protección Civil \"ha sido satisfactoria\" ya que \"los daños evitables han sido los mínimos\".\n\nMarlaska, quien ha comparecido a petición propia, así como ha solicitud de Vox y Ciudadanos, ha mostrado su \"solidaridad con los afectados y las familias de las seis personas fallecidas\" en el marco del temporal y ha agradecido \"la labor de empleados públicos, así como voluntarios que integran el sistema de protección civil\".\n\nEl ministro de Interior ha expresado su reconocimiento por \"el trabajo conjunto de la Administración General del Estado, comunidades autónomas, gobiernos locales dirigida, en la búsqueda del interés general, por parte de sus responsables políticos y desarrollada, con profesionalidad, por el conjunto de sus empleados públicos\".\n\nPP Y VOX: COMPARECE CUANDO LA TORMENTA YA PASÓ\n\nLos portavoces parlamentarios del PP y Vox han arremetido con dureza contra el ministro, a quien han acusado de \"cobardía\" por comparecer en sede parlamentaria un mes después del paso de 'Filomena', \"cuando la tormenta ya ha pasado\".\n\nEn su turno de réplica el ministro ha replicado que solicitó su comparecencia el mismo 12 de enero. \"Hemos tenido, desde la borrasca 'Filomena', algún Pleno de control del Gobierno y he de decir que ninguna de sus señorías me ha preguntado por la borrasca y la gestión de la misma\", ha zanjado Marlaska.\n\nRespecto a la declaración de emergencia de interés nacional han interpelado al ministro desde Ciudadanos y Vox. Marlaska ha explicado que es necesario que afecte a más de una autonomía y se adolezca de \"los medios necesarios y precisos\" para poder dar respuesta a la situación de emergencia.\n\nAsí, el ministro ha señalado que las CC.AA. concernidas no lo solicitaron porque \"objetivamente no era preciso ni necesario\" y ha argumentado que en 2018 el fenómeno de las DANAS tuvo también un efecto \"catastrófico\" en muchas zonas y \"tampoco se activó la emergencia de interés nacional\".\n\nSobre la retirada de efectivos de la Unidad Militar de Emergencias (UME) de Madrid, el ministro ha aclarado que se produjo porque \"hubo una llamada de la Dirección General de Protección Civil de la Comunidad de Madrid, donde anunciaba que pasaba a Fase 1\". \"Es algo tan claro y tan sencillo como no ha habido ninguna referencia a posteriori ni ha dicho nada la Comunidad de Madrid\", ha zanjado.\n\nLa sesión celebrada este viernes ha tenido un tono bronco con motivo de los disturbios en varias ciudades en protesta por el encarcelamiento del rapero Pablo Hasél.",
            "date": "19/02/2021-21:57:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/cadiz-00351/noticia-policia-nacional-hace-controles-barriada-san-juan-dios-jerez-frontera-disturbios-jueves-20210206123006.html",
            "title": "Policía Nacional hace controles en la barriada San Juan de Dios de Jerez de la Frontera tras los disturbios del jueves",
            "image": "",
            "text": "JEREZ DE LA FRONTERA (CÁDIZ), 6 Feb. (EUROPA PRESS) -\n\nLa Policía Nacional realiza este sábado controles en la barriada de San Juan de Dios de Jerez de la Frontera (Cádiz) con motivo de los disturbios acaecidos en la tarde este jueves.\n\nSegún ha informado la Policía en un comunicado, en el despliegue participan unidades de prevención y reacción (UPR) de Jerez, Algeciras, El Puerto de Santa María y Cádiz capital.\n\nLa acción se desarrolla con la participación de Policía Local de Jerez de la Frontera en el ámbito de sus competencias propias.\n\n[HEADING=2]DISTURBIOS[/HEADING]\n\nEl jueves, agentes de la Policía Nacional y de la Policía Local de Jerez y de El Puerto intervinieron en la barriada con motivo de los disturbios provocados por la localización y detención de un hombre de 43 años de edad que se encontraba prófugo de la justicia, el cual se atrincheró en una de las viviendas para evitar su detención, siendo agredidos los agentes por unas 200 personas.\n\nContra el detenido figuraban varias órdenes de detención como presunto autor de delitos contra la propiedad y por delitos de violencia de género contra su exmujer, así como de incumplir la orden de alejamiento contra la misma. La víctima había interpuesto una nueva denuncia contra el detenido el martes 2 de febrero, ya que el mismo se apostaba en la puerta de su vivienda vertiendo insultos y amenazas de muerte contra la mujer y los dos hijos de ambos.\n\nPor ello, el mismo martes la Policía Nacional ya estableció un dispositivo especial de protección de la mujer amenazada, sorprendiendo durante la tarde de ese día al individuo en las inmediaciones del domicilio afectado. En esa ocasión arremetió contra los policías con un punzón metálico, llegando a causar lesiones a dos agentes antes de que pudiera ser reducido y detenido.\n\nNo obstante, a pesar de los hechos ocurridos y del largo historial delictivo del sujeto, fue puesto en libertad con cargos por la autoridad judicial, lo que obligó, dada la consideración de riesgo extremo para la mujer y sus hijos, a establecer una presencia constante en el lugar, tanto con agentes de uniforme como de paisano, con el objetivo de proteger el domicilio de la afectada.\n\nAsí, durante la tarde de este jueves, los agentes localizaban de nuevo al varón tratando de acercarse a casa donde se refugiaban la mujer y los hijos, incumpliendo así de forma fehaciente la orden de alejamiento dictada por la autoridad judicial. El hombre, al verse sorprendido emprendió la huida por el interior de los bloques de viviendas ubicados en la calle Micaela Parada, siendo perseguido por los agentes hasta que logró introducirse en una de las viviendas de la primera planta, que en esos momentos se encontraba vacía, donde se atrincheró negándose a salir.\n\nYa en esos momentos, y dada la peligrosidad de la barriada, de la situación y del individuo, se personaron en el lugar varios indicativos de la Policía Local de Jerez en apoyo de los agentes de la Policía Nacional.\n\nFinalmente, con todos los requisitos legales necesarios, los agentes de la Policía Nacional y Local entraron en la casa, localizando al detenido en cuclillas escondido tras un somier colocado de forma vertical en una de las habitaciones, procediendo a su detención por los delitos de quebrantamiento de condena, allanamiento de morada, daños y resistencia contra agentes de la autoridad.\n\n[HEADING=2]AGRESIÓN E INTENTO DE HUIDA[/HEADING]\n\nSegún ha explicado la Policía Nacional, en el momento que se disponían a conducir al detenido hasta un vehículo policial cercano, fueron abordados de forma sorpresiva por un nutrido grupo de personas, contabilizando en un primer momento cerca de 200 personas que, \"actuando como una turba\", se abalanzaron contra los agentes tratando de agredirles y de liberar al detenido.\n\nPor ello, los agentes, totalmente rodeados por individuos haciendo gala de una enorme agresividad, y que trataban de lincharlos, solicitaron ayuda urgente mediante la emisora policial, acudiendo al lugar la totalidad de los agentes en servicio de la Policía Nacional en Jerez, tanto en servicios radio patrullas, como de policía judicial e incluso, ante lo grave de la situación, los agentes prestando servicio en esos momentos la oficina de denuncias y en el área de seguridad del edificio.\n\nDe igual forma acudieron la mayoría de los efectivos de la Policía Local de Jerez que trabajaban en esos momentos, a su llegada fueron recibidos con lanzamientos de objetos contundentes de todo tipo, obligando a los agentes a avanzar entre la lluvia de objetos contundentes hasta el edificio donde sus compañeros se encontraban rodeados.\n\nDada la gravedad de los hechos, un importante número de agentes de la Comisaría de El Puerto de Santa María, así como de la Policía Local portuense, con el visto bueno del jefe de la comisaría vecina, se desplazaron de urgencia hasta la zona en Jerez.\n\nLos asaltantes, entre los que los agentes reconocieron a varios varones delincuentes habituales con amplios historiales delictivos, continuaron tratando de agredir a los agentes, llegando a lograr extraer al detenido del coche patrulla, conduciéndolo hasta el interior de otro de los bloques cercanos. Sin embargo, los agentes fueron capaces de dar alcance al detenido en su huida y volver a conducirlo hasta un vehículo patrulla, con el que fue trasladado a las dependencias de la comisaría de Jerez.\n\nSe da la circunstancia que la mujer protegida que había llamado al 091 en repetidas ocasiones durante días por el acoso de su exmarido y que había presentado nueva denuncia por estos hechos el pasado martes, atacó también a los agentes, llegando a agredir a un policía por la espalda, tratando de extraer a su agresor del coche patrulla.\n\nFinalmente, el amplio dispositivo policial logró hacer frente y disolver a la multitud. No obstante, una agente de la oficina de denuncias y atención al ciudadano (ODAC) que acudió en ayuda de sus compañeros resultó herida leve por el impacto de un carro metálico de los de supermercado que le fue arrojado, otros agentes recibieron golpes de forma encubierta y disimulada por individuos que se refugiaban en la masa.\n\nPor todo ello, se ha abierto una investigación para identificar a los individuos responsables de las agresiones y lanzamiento de objetos contundentes, así como identificar a los cabecillas que alentaron a la masa contra la actuación policial, con este fin se están analizando los numerosos videos sobre los hechos que circulan por las redes sociales.",
            "date": "06/02/2021-12:34:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-y-leon/noticia-arca-noe-semillas-itacyl-busqueda-variedades-innovadoras-20210206121443.html",
            "title": "El arca de Noé de las semillas del ITACyL, a la búsqueda de variedades innovadoras",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206121443_640.jpg",
            "text": "VALLADOLID, 6 Feb. (EUROPA PRESS) - \n\nDesnudos sobre una placa de Petri, desprovistos del calor que ofrece el puchero y sin viajes en cuchara a la vista pero con una característica invisible que los hace únicos: la genética. Así se presentan los garbanzos en los laboratorios del banco de semillas del Instituto Tecnológico Agrario de Castilla y León (ITACyL), un particular arca de Noé donde también se busca la innovación.\n\nEn sus estanterías descansan miles de simientes de cereales, leguminosas, vides, frutales, hortícolas y aromáticas que son no solo objeto de estudio en el laboratorio, sino también de catas para comprobar su aclimatación tanto al terreno como a los paladares de la zona.\n\nAsí, el banco de germoplasma del ITACyL \"lo que principalmente conserva son variedades tradicionales del territorio, que se han obtenido por los agricultores y están adaptadas al lugar de cultivo y, lo que es más importante, a los gustos del consumidor de la zona\", señala Carmen Asensio, de la unidad de herbáceos del ITACyL, en una entrevista concedida a Europa Press.\n\nLa agricultura moderna nace en siglo XVIII y trae consigo tanto la especialización de tareas como el germen de las primeras casas de semillas, pero no es hasta entrada la segunda mitad del siglo XX cuando se observa una especialización en la producción con el empleo de semillas mejoradas comercializadas por unas pocas empresas multinacionales.\n\nEn la actualidad, se cultivan apenas 150 de las 300.000 especies de plantas fanerógamas --que producen semillas-- conocidas, mientras que la mayor parte de la población vive de no más de 12 de ellas. Si a esto se añade que para los principales cultivos se ha desarrollado un número limitado de variedades mejoradas que ha desplazado, por sus ventajas tecnológicas a las tradicionales, la reducción de diversidad es notable. Esto es lo que se conoce, según indica el ITACyL, como erosión genética.\n\nSin embargo, conscientes de esta pérdida irremediable de diversidad, abordaron el problema de la conservación 'ex situ', en bancos de germoplasma, pero también 'in situ', a través de la protección de las áreas, los ecosistemas y los hábitats donde las plantas de interés han desarrollado sus características, lo que permite la evolución de las especies y las variedades.\n\nY es que, según apunta Asensio, \"a lo largo de los siglos, los agricultores ido seleccionando un material genético que está adaptado a las condiciones agroclimáticas y también a las características comerciales y a los gustos del consumidor\". De ahí la importancia de esas variedades tradicionales, pues representan la cultura gastronómica de un territorio.\n\n\"Las variedades tradicionales tienen la ventaja de que, como cada agricultor, tenía su propia semilla, aunque desde el punto de vista comercial todas resulten similares y todos reconozcamos, por ejemplo, el garbanzo de Pedrosillo o de Fuentesaúco, realmente, la carga genética de cada de esas variedades es diversa, pues cada agricultor ha ido generando su propia selección de esta semilla\", afirma Asensio.\n\nEn este sentido, uno de los trabajos que hizo el ITACyL hace unos años fue la selección, dentro de las tradicionales, de variedades que mantienen \"exactamente las mismas características que las tradicionales\", pero que, a la vez, tienen la ventaja de ser homogéneas, de manera que cualquier Indicación Geográfica Protegida (IGP) puede producir un producto de calidad y, sobre todo, \"controlar su trazabilidad desde la semilla hasta la venta del grano de consumo de los sacos de legumbre de que llegan al lineal del supermercado\".\n\nAsí, el ITACyL ha registrado recientemente tres nuevas variedades de garbanzo, denominadas Pirón, Tauritón y Úrbel, en el Registro de Variedades Comerciales, con las que se ha convertido en el mayor generador de variedades de garbanzo a nivel nacional y uno de los mayores a nivel europeo.\n\nEn total, son 33 las variedades de leguminosas registradas: seis de garbanzo (Cuaiz, Duratón, Garabito, Pirón, Urbel y Tauritón); cinco de guisante proteaginoso (Cabestrón, Chicarrón, Luna, Viriato y Ucero); 18 de judía (Cotorrón, Tañoga, Almonga, Bolita, Cabramocha, Carazo, Cárdeno, Cavadilla, Corcal, Oracada, Orvillo, Morala, Rincada, Sestil, Sillar, Socueto, Tremeya y Trigaza); dos de lenteja (Águeda y Guareña) y dos de alverjón (Gario y Oberón).\n\nY es que, Castilla y León es la comunidad autónoma española que cuenta con mayor número de legumbres amparadas bajo una figura de calidad con protección europea, todas ellas Indicación Geográfica Protegida (IGP), son cinco: Judías del Barco de Ávila, Lenteja de la Armuña, Garbanzo de Fuentesaúco, Lenteja Pardina de Tierra de Campos y Alubia de La Bañeza-León.\n\nTodas ellas, a su vez, bajo la marca de garantía Tierra de Sabor, que comercializa más de 150 productos de legumbres. Además, cuenta con las Marcas de Garantía de 'Garbanzo Pedrosillano', 'Garbanzo de Valseca' y 'Judión de la Granja'.\n\nDe este modo, los consumidores pueden distinguir los distintos tipos de legumbres, tanto por su apariencia como por un sabor que permite construir esa cultura gastronómica que hace único al territorio.",
            "date": "06/02/2021-12:20:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/asturias/noticia-cerrada-trafico-nieve-ln-tuiza-puerto-cubilla-20210206121712.html",
            "title": "Cerrada al tráfico por nieve la LN-8 entre Tuiza y el Puerto de la Cubilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206121712_640.jpg",
            "text": "OVIEDO, 6 Feb. (EUROPA PRESS) -\n\nLa carretera LN-8 que comunica Tuiza y el Puerto de la Cubilla está desde esta mañana cerrada al tráfico por la nieve caída en las últimas horas en la zona, según información del 112 recogida por Europa Press.\n\nPor otro lado, las nevadas obligan al uso de cadenas para circular por los puertos de El Palo, La Marta, San Isidro, Leitariegos, Connio, Tarna, Cobertoria, Somiedo, S. Lorenzo y Ventana.\n\nTambién hay que usar cadenas en la AS-264 entre Arenas de Cabrales y Poncebos, la QU-5 en Quirós y la SD-1 en Somiedo.",
            "date": "06/02/2021-12:20:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-pandemia-lastra-denuncias-violencia-machista-20210206120235.html",
            "title": "La pandemia lastra las denuncias por violencia machista",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120235_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) - \n\nLa restricciones de movilidad que ha provocado la pandemia del Covid19 durante el año 2020, se han visto reflejadas en los datos de denuncias por violencia de género que, en el primer semestre de 2020, registraron su cifra más baja desde 2016.\n\nLas estadísticas del Consejo General del Poder Judicial (CGPJ) han registrado en 2020 un total de 113.615 denuncias por esta lacra entre enero y septiembre del año pasado, 70.761 de ellas en los primeros seis meses del año.\n\nLa pandemia ha marcado todas las estadísticas e indicadores de 2020, especialmente entre los meses de marzo y junio, cuando las medidas decretadas por el estado de alarma alteraron la vida de los ciudadanos españoles.\n\nEn concreto, en 2020, en el primer trimestre se registraron 36.185 denuncias, según los datos del CGPJ, una cifra que cayó hasta las 34.576 en el segundo trimestre del año, que ya abarca los meses de duras restricciones de la movilidad.\n\n[HEADING=2]10.000 MENOS QUE EL AÑO ANTERIOR[/HEADING]\n\nDe hecho, en el primer semestre de 2019 se contabilizaron 80.814 denuncias, es decir más de 10.000 procedimientos registrados en comparación con 2020. Por trimestres, 2019 contabilizó 40.319 en el primer trimestre del año y 40.495 en el segundo.\n\nLas cifras registradas entre enero y junio del año pasado son las más bajas desde 2016, cuando en este mismo periodo se contabilizaron 70.236. Además, las 34.576 denuncias registradas entre abril y junio de 2020, convierten al segundo trimestre del año pasado en el que tiene menos denuncias desde 2015.\n\nPor comunidades autónomas, Andalucía es la que ha registrado un mayor número de denuncias en los seis primeros meses de 2020, con 14.094, según las cifras del CGPJ. Le siguen la Comunidad de Madrid (10.678), Comunidad Valenciana (10.196) y Cataluña (9.252). En el lado contrario, están Ceuta (106) y Melilla (149), La Rioja (378) y Cantabria (838).",
            "date": "06/02/2021-12:13:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-ganaderos-muy-enfadados-prohibicion-caza-lobo-dispuestos-acudir-tribunales-20210205143519.html",
            "title": "Los ganaderos, \"muy enfadados\" por la prohibición de la caza del lobo y dispuestos a acudir a los tribunales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205143519_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nLos ganaderos españoles aseguran estar \"muy enfadados\" por la decisión \"errónea\" de la Comisión Estatal de Patrimonio Natural del Ministerio de Transición Ecológica y Reto Demográfico (MITECO) de prohibir la caza del lobo en toda España, no descartan movilizaciones y anuncian que acudirán a los tribunales, si hace falta, para que no se convierta en ley.\n\nAsí, la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG) ha criticado el \"autoritarismo y la hipocresía\" de la ministra Teresa Ribera y su actitud \"arbitraria, antidemocrática\" al \"expulsar\" con esta decisión \"a la ganadería extensiva de su milenario hábitat natural\".\n\nSegún COAG, los lobos matan anualmente \"más de 15.000\" cabezas de ganado en España y \"a las millonarias pérdidas económicas, se suman los graves efectos sanitarios y reproductivos en las cabañas ganaderas y el estrés de las habitantes que viven en estas áreas\".\n\n\"A medio plazo, hablamos de un serio problema para la biodiversidad, al amenazar una práctica ganadera como el pastoreo, con especies autóctonas, para una gestión sostenible del territorio y el medio natural, (caldo de cultivo para la proliferación de incendios en época estival), y por extensión para el mantenimiento de la actividad agraria y la población en las zonas más desfavorecidas\", advierte.\n\nPor ello, ha anunciado que llevarán esta decisión \"ante las instancias políticas y judiciales competentes\" para impedir que acabe en ley y evitar así que el pastoreo y la ganadería extensiva se conviertan en una \"actividad milenaria en peligro de extinción\".\n\nTambién la Unión de Pequeños Agricultores y Ganaderos (UPA) ha calificado de \"decisión errónea\" la inclusión del lobo dentro del listado de especies de protección especial porque, a su juicio, \"ignora plenamente\" las demandas de los ganaderos, así como de las Comunidades Autónomas con presencia de lobos.\n\nAdemás, aseguran que el lobo en España no se encuentra en peligro de extinción, \"por más que se empeñen algunos\". Al contrario, dicen, citando a expertos, que la especie se ha expandido en los últimos años, causando daños \"importantes\" a la ganadería extensiva, sobre todo en Castilla y León, Asturias, Galicia, Cantabria, Comunidad de Madrid, La Rioja y Euskadi, que son los territorios con presencia de lobos en la Península Ibérica.\n\n[HEADING=2]NO DESCARTAN MOVILIZACIONES[/HEADING]\n\nFuentes de la UPA han precisado a Europa Press que, por el momento no tienen previstas movilizaciones concretas pero \"no se descarta nada\" porque \"el enfado es muy grande entre los ganaderos de la mitad norte de España\". Las mismas fuentes precisan que incluso desde UPA Castilla y León están pidiendo la dimisión de la ministra Teresa Ribera.\n\nSegún los últimos datos recopilados por la UPA en 2017, más de 10.000 animales murieron en 2016 por ataques de lobos. Si bien, precisan que uno de los problemas que existen es que \"no hay datos actualizados fiables\".\n\nTambién les llama la atención el \"silencio\" del Ministerio de Agricultura al que piden que \"tome cartas en el asunto\". En cuanto a posibles ayudas a los ganaderos, consideran que hasta el momento estas han sido \"insuficientes y muy difíciles de solicitar\" por la complejidad de demostrar los ataques ya que muchas veces no queda ni el cadáver del animal, que tras el ataque del lobo, es devorado por las aves carroñeras, según puntualizan.\n\nPor su parte, fuentes de la Asociación Agraria de Jóvenes Agricultores (ASAJA) precisan a Europa Press que han pedido que se \"paralice\" esta decisión y, si no, que se pongan \"medidas de apoyo\" a los ganaderos porque \"es su supervivencia la que peligra, no la del lobo\".\n\nSegún indican, es \"un despropósito\" porque \"los ganaderos están asumiendo pérdidas económicas\" con cerca de 8.000 cabezas de ganado que son víctimas de los ataques del lobo cada año en la Cornisa Cantábrica y del Centro-Norte peninsular, de acuerdo con los datos de ASAJA.\n\nAunque por el momento tampoco han previsto movilizaciones concretas para protestar por esta decisión, desde ASAJA Castilla y León ya han dicho que van a ejercer todas las medidas legales que sean necesarias, según señalan las mismas fuentes.\n\nAdemás, en un comunicado, ASAJA ha exigido al ministro de Agricultura, Luis Planas, \"que defienda a los ganaderos porque de lo contrario serán ellos los que acaben siendo una especie protegida\".",
            "date": "06/02/2021-12:13:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-trafico-denuncia-dias-868-vehiculos-transporte-escolar-menores-infracciones-menos-2020-20210205125946.html",
            "title": "Tráfico denuncia en 5 días a 868 vehículos de transporte escolar y de menores por infracciones, un 4% menos que en 2020",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205125946_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nUn total de 868 vehículos dedicados al transporte escolar y de menores de los 2.308 controlados por los agentes de tráfico entre el 25 y el 29 de enero, han sido denunciados --sobre todo por irregularidades administrativas--, lo que supone un descenso del 4% respecto a las infracciones detectadas en la misma campaña del año pasado.\n\nAsí lo ha dado a conocer este viernes la Dirección General de Tráfico (DGT), que ha llevado a cabo esta campaña especial de vigilancia para comprobar que los vehículos dedicados a este tipo de transporte cumplen la normativa establecida.\n\nEl departamento que dirige Pere Navarro ha destacado que todos los conductores controlados cumplían los límites de velocidad establecidos, y ninguno ha dado positivo en los controles preventivos de alcohol realizados por los agentes, pero tres dieron positivo a otras drogas.\n\nEn relación con el uso del cinturón de seguridad en aquellos vehículos que los llevan incorporados, la DGT ha señalado que en las inspecciones se constató que tres vehículos que disponían de estos sistemas de retención presentaban anomalías en su funcionamiento.\n\nNo obstante, Tráfico ha apuntado que las irregularidades administrativas son las que mayor número de denuncias han generado. Por ejemplo, no disponer de la autorización especial para realizar transporte escolar ha supuesto la denuncia a 565 vehículos y 287 por no tener suscrito un seguro de responsabilidad ilimitado, como exige la ley.\n\n[HEADING=2]DEFICIENCIAS EN PUERTAS DE EMERGENCIA[/HEADING]\n\nAsimismo, los agentes de la Agrupación de Tráfico de la Guardia Civil han comprobado que 48 vehículos de transporte escolar presentaban deficiencias en las puertas de servicio y emergencias, así como en sus dispositivos de accionamiento; y otros 17 fueron denunciados por no tener en regla la Inspección Técnica de Vehículos (ITV).\n\nAdemás, ha indicado que 72 vehículos controlados no llevaban la correspondiente señal V-10 de transporte escolar y otros 17 carecían del dispositivo luminoso con señal de emergencia.\n\nFinalmente, respecto al exceso de tiempo de conducción o minoración del descanso, cuatro conductores fueron denunciados por este motivo y otros 12 por no llevar a bordo del autocar una persona encargada del cuidado de los menores, cuando así procedía.",
            "date": "06/02/2021-12:13:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-cambio-climatico-puede-haber-impulsado-aparicion-sars-cov-20210205134228.html",
            "title": "El cambio climático puede haber impulsado la aparición del SARS-CoV-2",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205134228_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nUn nuevo estudio, publicado en la revista 'Science of the Total Environment' proporciona la primera evidencia de un mecanismo por el cual el cambio climático podría haber jugado un papel directo en la aparición del SARS-CoV-2, el virus causante de la pandemia de COVID-19.\n\nLas emisiones globales de gases de efecto invernadero durante el último siglo han hecho del sur de China un punto de acceso para los coronavirus transmitidos por murciélagos, al impulsar el crecimiento del hábitat forestal favorecido por los murciélagos.\n\nEl estudio ha revelado cambios a gran escala en el tipo de vegetación en la provincia de Yunnan, en el sur de China, y las regiones adyacentes en Myanmar y Laos, durante el último siglo.\n\nLos cambios climáticos, incluidos el aumento de la temperatura, la luz solar y el dióxido de carbono atmosférico, que afectan el crecimiento de plantas y árboles, han cambiado los hábitats naturales de matorrales tropicales a sabanas tropicales y bosques caducifolios.\n\nEsto creó un entorno adecuado para muchas especies de murciélagos que viven predominantemente en los bosques.\n\nLa cantidad de coronavirus en un área está estrechamente relacionada con la cantidad de diferentes especies de murciélagos presentes.\n\nEl estudio encontró que otras 40 especies de murciélagos se han trasladado a la provincia de Yunnan, en el sur de China, en el siglo pasado, albergando alrededor de 100 tipos más de coronavirus transmitidos por murciélagos.\n\nEste 'punto de acceso global' es la región donde los datos genéticos sugieren que puede haber surgido el SARS- CoV-2.\n\n\"El cambio climático durante el último siglo ha hecho que el hábitat en la provincia de Yunnan, en el sur de China, sea adecuado para más especies de murciélagos\", señala el doctor Robert Beyer, investigador del Departamento de Zoología de la Universidad de Cambridge, en Reino Unido, y primer autor del estudio, quien recientemente ha conseguido una beca de investigación europea en el Instituto de Potsdam para la Investigación del Impacto Climático, en Alemania.\n\n\"Comprender cómo ha cambiado la distribución global de las especies de murciélagos como resultado del cambio climático puede ser un paso importante en la reconstrucción del origen del brote de COVID-19\", resalta.\n\nPara obtener sus resultados, los investigadores crearon un mapa de la vegetación del mundo como era hace un siglo, utilizando registros de temperatura, precipitación y nubosidad.\n\nLuego usaron información sobre los requisitos de vegetación de las especies de murciélagos del mundo para calcular la distribución global de cada especie a principios del siglo XX.\n\nComparar esto con las distribuciones actuales les permitió ver cómo la 'riqueza de especies' de murciélagos, el número de especies diferentes, ha cambiado en todo el mundo durante el último siglo debido al cambio climático.\n\n\"Cuando el cambio climático alteró los hábitats, las especies abandonaron algunas zonas y se trasladaron a otras, llevándose sus virus --explica Beyer--.\n\nEsto no sólo alteró las regiones en las que están presentes los virus, sino que muy probablemente permitió nuevas interacciones entre los animales y los virus, haciendo que se transmitieran o evolucionaran virus más dañinos\".\n\nLa población mundial de murciélagos porta alrededor de 3.000 tipos diferentes de coronavirus, y cada especie de murciélago alberga un promedio de 2,7 coronavirus, la mayoría sin mostrar síntomas.\n\nUn aumento en la cantidad de especies de murciélagos en una región en particular, impulsado por el cambio climático, puede aumentar la probabilidad de que un coronavirus dañino para los humanos esté presente, se transmita o evolucione allí.\n\nLa mayoría de los coronavirus transmitidos por los murciélagos no pueden afectar a los humanos.\n\nPero es muy probable que varios coronavirus que se sabe infectan a los humanos se hayan originado en los murciélagos, incluidos tres que pueden causar muertes humanas: el síndrome respiratorio de Oriente Medio (MERS) CoV y el síndrome respiratorio agudo severo (SARS) CoV-1 y CoV-2.\n\nLa región identificada por el estudio como un punto crítico para un aumento impulsado por el clima en la riqueza de especies de murciélagos también alberga pangolines, que se sugiere que actuaron como huéspedes intermediarios del SARS-CoV-2.\n\nEs probable que el virus haya pasado de los murciélagos a estos animales, que luego se vendieron en un mercado de vida silvestre en Wuhan, donde ocurrió el brote humano inicial.\n\nLos investigadores se hacen eco de las llamadas de estudios anteriores que instan a los responsables políticos a reconocer el papel del cambio climático en los brotes de enfermedades virales y a abordar el cambio climático como parte de los programas de recuperación económica de COVID-19.\n\n\"La pandemia de COVID-19 ha causado un daño social y económico tremendo. Los gobiernos deben aprovechar la oportunidad de reducir los riesgos para la salud de las enfermedades infecciosas tomando medidas decisivas para mitigar el cambio climático\", explica la profesora Andrea Manica, del Departamento de Zoología de la Universidad de Cambridge, quien participó en el estudio.\n\n\"El hecho de que el cambio climático pueda acelerar la transmisión de patógenos de la vida silvestre a los humanos debería ser una llamada de atención urgente para reducir las emisiones globales\", agrega el profesor Camilo Mora, de la Universidad de Hawaii, quien inició el proyecto.\n\nLos investigadores resaltan la necesidad de limitar la expansión de áreas urbanas, tierras de cultivo y terrenos de caza en hábitats naturales para reducir el contacto entre humanos y animales portadores de enfermedades.\n\nEl estudio muestra también que durante el último siglo, el cambio climático también ha provocado aumentos en el número de especies de murciélagos en regiones de África Central y parches dispersos en América Central y del Sur.",
            "date": "06/02/2021-12:13:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-definicion-persona-discapacidad-no-armonizada-ue-20210206103238.html",
            "title": "La definición de persona con discapacidad no está armonizada en la UE",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206103238_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) - \n\nEl Comité Español de Representantes de Personas con Discapacidad (CERMI) pedirá al Parlamento Europeo y a la Comisión Europea que promuevan iniciativas para la adopción en toda la Unión Europea de una única noción de persona con discapacidad para la libre movilidad y el acceso sin discriminaciones en todos los estados miembro a los recursos, apoyos y medidas de acción positiva por razón de discapacidad.\n\nEn concreto, el CERMI remitirá a estos órganos europeos un informe realizado, a solicitud del propio Comité, por el Instituto de Derechos Humanos Gregorio Peces Barba de la Universidad Carlos III de Madrid, que contiene una propuesta sobre cómo regular la condición europea de persona con discapacidad y la homologación de estas situaciones entre los Estados miembro.\n\nActualmente, según explica el CERMI, no existe un estatuto europeo de la discapacidad, más allá de los mandatos de la Convención Internacional sobre los Derechos de las Personas con Discapacidad en cuanto a noción de persona con discapacidad.\n\nDe esta manera, advierte de que las personas con discapacidad que se trasladan a vivir a otro Estado miembro, están obligadas a solicitar la declaración nacional de discapacidad, si se cumplen los requisitos específicos establecidos en cada caso.\n\nEl informe pone de manifiesto la \"existencia de un claro desequilibrio en la regulación de la discapacidad en el plano europeo\" puesto que \"hay países que no definen lo que es la discapacidad y esto determina que tengan mecanismos de evaluación poco desarrollados o que no están disponibles al público\".\n\nDe hecho, avisa de que esta inexistencia de una definición armonizada o común de la discapacidad, origina ciertas exclusiones a determinados grupos de discapacidad como la discapacidad intelectual o del desarrollo o las discapacidades sobrevenidas, a corto plazo o agudas.\n\nEn este sentido, el informe resalta que esta falta de mecanismos hace que algunos países sigan anclados en un \"modelo médico\" puro en el que únicamente se siguen diagnósticos y baremos sanitarios para determinar quién es una persona con discapacidad sin tener en cuenta la discriminación social que conlleva.\n\nEl análisis concluye que todos los Estados deberían tomar como base para poder desarrollar unos mecanismos de evaluación de la discapacidad acordes con los derechos humanos el \"modelo biopsicosocial\", que consiste en la unión del modelo social de derechos humanos --donde se incluyen las circunstancias individuales y sociales del individuo-- y del modelo médico --que se centra únicamente en un diagnóstico facultativo--.\n\nFinalmente, el informe reivindica una mayor presencia de las organizaciones representativas de la discapacidad en las instituciones europeas para no \"dar la espalda\" a este grupo de la población.",
            "date": "06/02/2021-12:13:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenidas-ocho-personas-cultivar-distribuir-droga-incautados-casi-500-kilos-marihuana-20210206120356.html",
            "title": "Detenidas ocho personas por cultivar y distribuir droga e incautados casi 500 kilos de marihuana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120356_640.jpg",
            "text": "Agentes de la Policía Nacional han detenido en la Comunitat Valenciana a ocho personas que formaban parte de diferentes grupos organizados dedicadas al cultivo y la distribución de droga. En el operativo 'Green Day', los agentes han desmantelado cuatro plantaciones de marihuana e incautado 485 kilogramos de droga en 2.721 plantas.\n\nLos cultivos se localizaron en las localidades de Castelló, Llíria y Burjassot. En los registros, los agentes comprobaron que las plantas se encontraban en distintas etapas de maduración para garantizar el constante suministro al mercado, ha informado la Policía Nacional en un comunicado. Además, confiscaron diferentes cantidades de marihuana lista para su distribución y posterior consumo, una vez superado el proceso de selección y secado.\n\nDurante la operación, los agentes descubrieron el cambio de ubicación de los cultivos, que pasaban de hallarse en zonas rurales y casas antiguas deshabitadas a chalets de lujo en urbanizaciones. En estos emplazamientos, los presuntos autores realizaban \"importantes\" inversiones económicas para evitar que se conociese la actividad delictiva que se desarrollaba en su interior. Además, los moradores protegían sus domicilios con armas reales o simuladas y con perros peligrosos para evitar que personas ajenas se acercasen a la propiedad.\n\nEl sistema de cultivo era indoor y disponía de todos los elementos necesarios para garantizar la cosecha permanente para su posterior venta en el mercado. Las plantaciones estaban dotadas de complejos equipos de iluminación, extractores para sacar el aire viciado, filtro de olores, ventiladores para facilitar el movimiento del aire, temporizadores con los cuales se controlaba el funcionamiento del sistema, estaciones meteorológicas y termohigrómetros destinados a medir la temperatura y la humedad.\n\nEn el transcurso de las investigaciones, los agentes se enfrentaron a la \"especial\" complejidad de estos grupos organizados. En este sentido, en uno de los registros recuperaron dos vehículos de alta gama que se encontraban sin placas de matrícula y que fueron robados en noviembre de un concesionario de Manises (Valencia) por el método del butrón.\n\nEn los registros efectuados, los agentes han intervenido un revólver de fogueo, una escopeta de perdigones, un machete de 50 centímetros de hoja, sistemas de videovigilancia por infrarrojos, 189 lámparas, 148 balandros, 100 ventiladores, 22 aparatos de aire acondicionados, extractores, diez teléfonos móviles, transformadores, estaciones meteorológicas y bolsas de envasado al vacío.\n\nComo consecuencia de las investigaciones, la Policía Nacional ha detenido a ocho personas como presuntas autoras de un delito contra la salud pública y pertenencia a grupo criminal, robo y defraudación de fluido eléctrico.",
            "date": "06/02/2021-12:06:11",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/aragon/noticia-asociacion-amigos-ferrocarril-busca-financiacion-restaurar-locomotora-vapor-baldwin-1920-20210206120044.html",
            "title": "La Asociación de Amigos del Ferrocarril busca financiación para restaurar una locomotora de vapor Baldwin de 1920",
            "image": "",
            "text": "La Asociación de Amigos del Ferrocarril y el Tranvía 'www.azaft.org' ha emprendido una campaña de mecenazgo para obtener financiación que les permita restaurar y poner en marcha una locomotora de vapor Baldwin de 1920, que, en función de la recaudación, podría enganchar coches ferroviarios para hacer trayectos con pasajeros.\n\nEsta locomotora es como las que salen en los 'Westerns' --las películas del Oeste--, además está fabricada en Estados Unidos, y es el mismo modelo que aparece en la célebre cinta 'Regreso al futuro'.\n\nEl presidente de la AZAFT, Carlos Abadías, ha explicado que esta campaña de recaudación se realiza por Internet, en la dirección web  'www.baldvin.es' y hasta la fecha cuentan con 15.000 euros, pero necesitan, al menos, 20.000, para restaurarla y ponerla en marcha; y el doble, hasta 40.000 euros, para enganchar coches ferroviarios que permita a los ciudadanos sentir la experiencia de cómo se viajaba hace más de un siglo.\n\nEn declaraciones a Europa Press, Carlos Abadías ha contado que esta locomotora se encuentra en una nave aneja a la estación del barrio rural zaragozano de Casetas. Con la menor cuantía --20.000 euros-- se podría hacer un trazado lineal de cien metros para ver como los maquinistas hacen funcionar la locomotora Baldwin.\n\nNo obstante, la intención es poder alcanzar los 40.000 euros para superar unas medidas de seguridad, \"como una ITV ferroviaria\" que le autorice a enganchar coches ferroviarios.\n\n\"Además de posibilitar la recuperación del patrimonio industrial de Aragón sería un reclamo turístico\", ha apostillado Carlos Abadías, quien ha recordado que la campaña de mecenazgo está dirigida tanto a particulares, como a ciudadanos involucrados en defender y potenciar el patrimonio y la historia del transporte\", ha añadido, para recordar que las donaciones tienen desgravaciones fiscales.\n\n[HEADING=2]TREN AZUL[/HEADING]\n\nEn caso de alcanzar la cifra máxima, se podría enganchar alguno de los ocho coches --vagón es el término que se utiliza para transportar mercancías-- del \"tren azul\", una \"joya ferroviaria\" restaurada y conservada gracias a la labor de AZAFT, que realizaba el trayecto Zaragoza-Canfranc en los años 40 del siglo XX.\n\nEl \"tren azul\" está restaurado, pero precisan de financiación para restaurar buena parte de la colección de 99 vehículos que tiene esta asociación. Los ingresos provienen de los viajes en el \"tren azul\" y de las acciones paralelas, pero el año 2020 con la pandemia lo ha paralizado todo, ha lamentado.\n\n[HEADING=2]UN MUSEO CON TRES SEDES   [/HEADING]\n\nLa colección completa de la Asociación consta de 99 vehículos que están albergados en la nave próxima a la estación de Casetas, que será una de las tres sedes del futuro Museo del Ferrocarril. Las otras dos se ubicarán en Caminreal (Teruel) y en Canfranc (Huesca).\n\nEn Caminreal, se podrán admirar unos 14 vehículos, en Canfranc 29 unidades y en Casetas el resto, unos 56 coches ferroviarios y locomotoras.\n\nLos trámites administrativos están \"muy avanzados y los lidera el Gobierno de Aragón\", ha indicado Carlos Abadías, para detallar que están licitadas las obras de rehabilitación en Caminreal, un edificio histórico de estilo racionalista del arquitecto madrileño Luis Gutiérrez Soto. Se financiará con el Fondo de Inversiones de Teruel (FITE) y requerirá de unos tres años, ha calculado.\n\nLa sede de Canfranc se ubicará aprovechando la rotonda de locomotoras, donde el pasado año \"se han realizado los primeros movimientos para albergar las 29 joyas\", ha subrayado.\n\nLa tercera y última sede estará en Casetas la lidera el Ayuntamiento de Zaragoza y está a expensas de tener dotación presupuestaria, pero \"están muy interesados y realizando gestiones con Adif para la cesión de suelos\".\n\n[HEADING=2]\"ECHAR UNA MANO\"[/HEADING]\n\nCarlos Abadías ha contado que además del \"tren azul\" entre las 99 piezas haya otros 15 vehículos restaurados. \"La labor de 40 años de la asociación ha sido de recopilación y conservación y por eso existen y no se han perdido, pero para restaurarlas necesitamos que nos echen una mano para que puedan seguir funcionando\", ha expuesto.\n\nLa colección se centra en coches de viajeros y unas pocas locomotoras, que son vehículos de tracción de los siglos XIX y XX. Se focaliza en los coches de viajeros porque cuenta la historia de los coches Carde y Escoriaza, el nombre de la industria pesada del ferrocarril que en la actualidad es CAF, y se pretende dar a conocer como se viajaba en las distintas épocas y ver la evolución de este medio de transporte.\n\nAdemás, hay otra parte que se centra en la Compañía Internacional de Coches Cama, una empresa de origen belga que tenía el monopolio con sedes en todo el mundo y que regentó trenes míticos como el Orient Exprés o el Sur Expreso --que hacía el recorrido París-Lisboa pasando por el País Vasco--.\n\nLa asociación ha recuperado un tren de la 'Belle Epoque' como un coche de madera de teka, de los que solo hay 15 iguales en todo el mundo y fue fabricado en Zaragoza por Carde y Escoriaza. Como complemento, cuentan con coches imperiales utilizados por la Jefatura del Estado de España, cuando no había aviones y datan desde 1908 hasta finales de los años 60, ha relatado.",
            "date": "06/02/2021-12:03:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/sevilla/noticia-igualdad-concede-162-millones-155-proyectos-zonas-desfavorecidas-generado-659-empleos-20210206114836.html",
            "title": "Igualdad concede 16,2 millones a 155 proyectos en zonas desfavorecidas que han generado 659 empleos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114836_640.jpg",
            "text": "La Consejería de Igualdad, Políticas Sociales y Conciliación de la Junta ha concedido subvenciones por valor de 16,2 millones de euros a un total de 155 proyectos presentados por 74 entidades a la convocatoria de fondos europeos para la cooperación en la implantación y el desarrollo de la Estrategia Regional Andaluza para la cohesión e inclusión social, intervención en zonas desfavorecidas (Eracis) durante el periodo 2019-2020.\n\nLa consejera de Igualdad, Políticas Sociales y Conciliación, Rocío Ruiz, ha detallado que esos 155 proyectos, que han generado 659 empleos directos en las zonas de actuación, permitirán a su vez \"incidir en el empleo de muchos miles de ciudadanos\" de esas áreas de especial atención.\n\n'La Estrategia Regional Andaluza para la Cohesión y la Inclusión Social. Intervención en Zonas Desfavorecidas (Eracis)' de la Junta de Andalucía prevé destinar un total de 169,5 millones de euros hasta el año 2022, lo que supondrá mejorar la calidad de vida de más de 914.000 personas residentes en zonas de los pueblos y ciudades donde se registran situaciones graves de exclusión social y/o donde existen factores de riesgo, según un comunicado.\n\nEstas ayudas, en régimen de concurrencia competitiva, están dirigidas a entidades privadas y organizaciones sin ánimo de lucro, para la cooperación en la implantación y el desarrollo de la ERACIS. La convocatoria tiene por objetivo  mejorar la situación económica y social de las personas residentes en barrios con dificultades estructurales y con elevado riesgo de exclusión social. Para el ejercicio 2020-2021, el importe de las subvenciones ascenderá a 18,6 millones de euros.\n\nRuiz ha puesto en valor el impacto social de las subvenciones aprobadas en esta última convocatoria por la Consejería de Igualdad, Políticas Sociales y Conciliación, dado que su ámbito de actuación es en zonas habitualmente con un elevado número de personas sin empleo.\n\n\"Con motivo de la actual pandemia, el problema se ha agudizado, provocando que existan muchas familias donde ninguno de sus miembros tiene trabajo, lo que unido a la precariedad del mercado laboral y a la prolongación del tiempo en paro, ha propiciado un aumento de las situaciones de pobreza y exclusión social en estas zonas\", ha señalado, destacando así la importancia de los proyectos puestos en marcha.\n\nAsimismo, Ruiz ha resaltado que \"estos fondos están permitiendo introducir un cambio de cultura en los servicios sociales comunitarios de estos barrios, con profesionales que se encargan de las labores de tutorización y mediación con las personas en su proceso de inclusión sociolaboral, así como de la propia dinamización del Plan Local\".",
            "date": "06/02/2021-11:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-cs-pide-congreso-considerar-deporte-actividad-esencial-bajar-iva-actividades-deportivas-20210206115009.html",
            "title": "Cs pide en el Congreso considerar el deporte como actividad esencial y bajar el IVA de las actividades deportivas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115009_640.jpg",
            "text": "Ciudadanos ha registrado en el Congreso de los Diputados una proposicion no de ley para considerar la práctica como una actividad esencial y solicitar la bajada del IVA a los servicios vinculados a la actividad física y deportiva.\n\nLos de Inés Arrimadas pretenden forzar al Gobierno a declarar la práctica deportiva como actividad esencial para que sea tratada como tal a la hora de aplicar posibles restricciones que puedan limitarla durante la pandemia del coronavirus.\n\nAsimismo, instan al Ejecutivo de Pedro Sánchez a reducir el IVA del 21% al 10%, al menos mientras España esté inmerso en la pandemia del coronavirus, en todos los servicios deportivos impartidos en instalaciones y centros deportivos, así como todos aquellos impartidos por profesionales de la actividad física y del deporte y técnicos titulados por federaciones deportivas.\n\nSegún defiende Ciudadanos en el escrito, al que ha tenido acceso Europa Press, \"numerosos estudios acreditan que la práctica deportiva repercute de forma positiva sobre la salud de las personas\". \"Hacer ejercicio es uno de los mejores tratamientos preventivos contra la COVID-19\", destacan.\n\nPor ello, reclaman que se apueste y se promueva la práctica deportiva, \"cuidando también a las empresas que se comprometen y potencian esos hábitos de salud, puesto que el ejercicio físico debe ser entendido como una herramienta más para luchar contra esta pandemia\".",
            "date": "06/02/2021-11:52:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/islas-canarias/noticia-detenida-gran-canaria-dar-bofetada-patada-agente-policia-nacional-20210206115119.html",
            "title": "Detenida en Gran Canaria por dar una bofetada y una patada a un agente de la Policía Nacional",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115119_640.jpg",
            "text": "Agentes de la Policía Nacional han detenido en Las Palmas de Gran Canaria a una mujer de 54 años, sin antecedentes policiales, como presunta autora de los delitos de amenazas y atentado a agentes de la autoridad.\n\nLos hechos se desencadenaron tras una llamada en el teléfono 091 comunicando que una mujer se encontraba amenazando a varios vecinos de un inmueble ubicado en la zona centro de la capital grancanaria.\n\nLos vecinos manifestaron a los agentes policiales que acudieron al lugar que la mujer les había proferido numerosos insultos y amenazas, llegando a golpear a uno de ellos.\n\nCuando uno de los agentes procedía a identificarla, ésta le propinó una bofetada y una patada, por lo que fue finalmente detenida como presunta autora de los delitos de amenazas y atentado a agentes de la autoridad.\n\nInstruido el correspondiente atestado policial, la detenida fue puesta a disposición de la Autoridad Judicial competente.\n\nLa intervención policial fue llevada a cabo por agentes de la Brigada Provincial de Seguridad Ciudadana de Las Palmas de G.C.",
            "date": "06/02/2021-11:52:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/malaga-00356/noticia-detenidos-responsables-trastero-utilizado-guarderia-drogas-malaga-capital-20210206112630.html",
            "title": "Detenidos los responsables de un trastero utilizado como \"guardería\" de drogas en Málaga capital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206112630_640.jpg",
            "text": "En su huída arrollaron a un agente y fueron arrestados cuatro días más tarde\n\nAgentes de la Policía Nacional han localizado en Málaga capital un trastero, utilizado como \"guardería\" de distintas sustancias estupefacientes que luego se distribuirían, y han arrestado a una pareja de 31 y 33 años como presuntos responsables de un delito de tráfico de drogas y otro de atentado a agente de la autoridad.\n\nLos hechos, como informan en un comunicado, sucedieron el pasado día 15 de enero, cuando se llevó a cabo el registro del trastero y se procedió a la detención de ambos, quienes huyeron en una motocicleta con la que embistieron a uno de los agentes cuando trataba de arrestarlos. Finalmente, fueron detenidos cuatro días más tarde.\n\nLas investigaciones se iniciaron a raíz de las informaciones recibidas por los agentes de la Unidad de Droga y Crimen Organizado, Udyco-Málaga, donde apuntaban que, posiblemente, un trastero de la capital estaría siendo utilizado como lugar de ocultación de sustancias estupefacientes.\n\nTras la localización del mismo se identificó a los presuntos responsables, --un hombre y una mujer, ambos de nacionalidad española-- que contaban con antecedentes por delitos contra la salud pública y, uno de ellos, por delitos de naturaleza violenta.\n\nCuando los policías llegaron al lugar los investigados cogieron una motocicleta y con ella, en su huída, embistieron a uno de los agentes arrastrándolo varios metros. Tras ello, se procedió al registro del trastero, donde se han incautado de 5.110 gramos de hachís, 2068,6 gramos de cocaína, 12,6 gramos heroína; y han intervenido un vehículo de alta gama, 3.750 euros, nueve básculas de precisión, una envasadora al vacío, documentos y útiles para el adulterado y envasado de droga.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   Así, cuatro días más tarde, los investigados fueron nuevamente localizados y, finalmente, detenidos como presuntos responsables de un delito contra la salud pública y otro de atentado a agentes de la autoridad. Los arrestados y el atestado policial instruido ya han sido puestos a disposición del Juzgado de Instrucción Número Diez de Málaga.",
            "date": "06/02/2021-11:40:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-psoe-pide-tolerancia-cero-mutilacion-genital-femenina-20210206113616.html",
            "title": "El PSOE pide tolerancia cero ante la mutilación genital femenina",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206113616_640.jpg",
            "text": "La Secretaría de Igualdad del PSOE, encabezada por Carmen Calvo, ha conmemorado el Día internacional contra la mutilación genital femenina pidiendo tolerancia cero \"contra esta terrible práctica que conlleva para las niñas y las mujeres que la sufren graves secuelas físicas y psicológicas\".\n\nSegún destaca en una nota de prensa, recogida por Europa Press, el PSOE \"se compromete\" a impulsar a estrategias internacionales, en la Unión Europea y en España para concienciar sobre Derechos Humanos, Igualdad de género, educación sexual y atención a víctimas de la mutilación genital femenina.\n\nEn nuestro país, la mutilación genital femenina es un delito castigado con pena de prisión de entre 6 y 12 años. Según un estudio publicado el año pasado por la Fundación WASSU-UAB, con el apoyo de la Delegación del Gobierno contra la Violencia de Género, en España viven más de 15.000 niñas originarias de países donde esta práctica es común, como Gambia, Senegal, Nigeria o Ghana, y, de ellas, 3.650 corren el riesgo de sufrir alguna forma de mutilación genital.\n\nEl PSOE insiste en que, además del trabajo de campo en los cerca de 30 países donde se sigue practicando esta violación de los derechos humanos de las niñas y las mujeres, se debe profundizar en trabajar con las comunidades migrantes en los países de destino así como ofrecer protección a niñas y mujeres migrantes en nuestro país a través de estrategias coordinadas que impliquen a la comunidad migrante y a los profesionales del ámbito social, educativo y sanitario.",
            "date": "06/02/2021-11:40:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-papa-celebrara-miercoles-ceniza-basilica-san-pedro-misa-limitaciones-20210205192653.html",
            "title": "El Papa celebrará el Miércoles de Ceniza en la Basílica de San Pedro en una misa con limitaciones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205192653_640.jpg",
            "text": "El Papa presidirá el miércoles 17 de febrero, a las 9.30 de la mañana, la misa del miércoles de ceniza, que marca el inicio de la Cuaresma, con la participación limitada de fieles en respeto de las restricciones por la pandemia. Así lo ha confirmado la oficina de prensa del Vaticano en un comunicado. Ese día no habrá audiencia general.\n\nLa Congregación para el Culto Divino y la Disciplina de los Sacramentos del Vaticano publicó unas instrucciones para el rito de las cenizas para adaptarlo a las restricciones sanitarias por la pandemia de coronavirus y evitar la propagación de los contagios.\n\nNormalmente, la imposición de la ceniza se realizaba en la iglesia, con los fieles haciendo una fila para que el cura antes de poner la señal de ceniza en la frente, dijera algunas de estas dos frases, \"Arrepiéntete y cree en el evangelio\" o \"en polvo eres y en polvo te convertirás\" y así completar el rito.\n\nSin embargo, este año, en vez de repetirlo personalmente a cada persona, el sacerdote lo dirá solo una vez y dirigiéndose a todos. Así, de acuerdo con las medidas acordadas por el prefecto de la Congregación para el Culto Divino y la Disciplina de los Sacramentos, el cardenal Robert Sarah, el sacerdote deberá usar gel para higienizarse las manos y con la mascarilla perfectamente colocada cubriendo adecuadamente boca y nariz, realizará el rito de las cenizas respetando la distancia de seguridad. De manera, el cura tomará la ceniza y la dejará caer sobre la cabeza, sin imponerla en la frente y sin mediar palabra.\n\nEn años anteriores el Papa solía acudir a la basílica de Santa Sabina en Roma para la misa del miércoles de ceniza, pero la situación sanitaria lo ha impedido este año.\n\nAsimismo, la Prefectura de la Casa Pontificia ha confirmado que las Prédicas de Cuaresma 2021 estarán a cargo del Predicador de la Casa Pontificia, el cardenal Raniero Cantalamessa, sobre el tema '¿Quién dicen que soy yo?' (Mateo 16,15) y tendrá lugar, como en el caso de las meditaciones para el Adviento 2020, en el Aula Pablo VI para respetar la debida distancia entre los participantes.",
            "date": "06/02/2021-11:40:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/responsables/noticia-dexeus-mujer-reconstruido-clitoris-116-mujeres-espana-victimas-ablacion-paises-origen-20210205111942.html",
            "title": "Dexeus Mujer ha reconstruido el clítoris de 116 mujeres en España víctimas de la ablación en sus países de origen",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111942_640.jpg",
            "text": "Con motivo del Día Internacional de Tolerancia Cero con la Mutilación Genital Femenina, que se celebra este sábado, la Fundación Dexeus Mujer informado de que ha practicado la reconstrucción del clítoris a un total de 116 mujeres en España, y ha atendido a 173, desde la puesta en marcha de su 'Programa de reconstrucción genital post-ablación' en 2007.\n\nEste programa, mediante el que realizan esta intervención de forma gratuita, se dirige a las mujeres inmigrantes que han sufrido una ablación en su país de origen y que residen en España, aunque también ha atendido, en algunos casos, a pacientes que viven en otros países de Europa, tal y como especifican desde la fundación.\n\nPor países de origen, del total de mujeres atendidas en este tiempo, un 25 por ciento ha nacido en España, un 25 por ciento en Senegal, un 10 por ciento es de Gambia y un 9 por ciento de Mali. El resto proceden mayoritariamente de otros países africanos, como Costa de Marfil, Guinea, Guinea-Bissau, Nigeria, Burkina Faso, Etiopía, Egipto, Ghana y Kenia.\n\nAsí, de las 116 que han sido intervenidas hasta 31 de enero del 2021, 76 residen en Cataluña y representan un 65 por ciento del total. La mayoría viven en la ciudad de Barcelona y provincia (42), o en Girona y provincia (25), y un menor porcentaje en Lleida (8) y Tarragona (1). En el año 2020, realizaron 10 operaciones: 8 de ellas se practicaron a mujeres residentes en Cataluña (4 de Barcelona y provincia, 3 de Girona y provincia y 1 de Lleida). El resto son pacientes procedentes de otras comunidades autónomas de España.\n\n[HEADING=2]IMPACTO DE LA COVID-19[/HEADING]\n\n\"A pesar de la pandemia, el número de mujeres que en el 2020 nos han contactado para solicitar una visita o que han sido derivadas por médicos de Atención Primaria (AP) a nuestro centro ha sido equiparable al del año 2019\", explica el director de este programa, el doctor Pere Barri, y prosigue, \"al igual que otros años, también hemos recibido peticiones de pacientes procedentes de otras comunidades autónomas, como Madrid, Aragón, Canarias, Valencia y País Vasco, aunque la mayoría de las pacientes residen en Cataluña\".\n\nAsí, el doctor ha especificado que el confinamiento les obligó a reducir la actividad quirúrgica durante unos meses, limitándose a \"intervenciones que no podían esperar\". \"Pero, a partir de mayo, nuestro equipo médico ya funcionaba al 100% y reactivamos el programa\", ha informado. De hecho, ha aclarado que algunas operaciones de reconstrucción que habían quedado pendientes en el 2019 las han podido realizar en el 2020.\n\n\"Por ello, en conjunto, el número de operaciones de reconstrucción que hemos realizado ha sido similar al de años anteriores\", ha asegurado. \"De todos modos, no todas las pacientes que se visitan requieren ser intervenidas quirúrgicamente, la operación solo se realiza en los casos en los que es necesario\", aclara.\n\nPrecisamente, la intervención de reconstrucción genital post-ablación dura unos 45 minutos y su objetivo es restituir anatómicamente el clítoris y otros órganos afectados, así como recuperar su aspecto y capacidad sensitiva, algo que se consigue en más del 75 por ciento de los casos.\n\n\"La reconstrucción supone un gran paso para que estas mujeres se sientan mejor con su propio cuerpo, pero hasta el momento se ha vivido también como un tabú, ya que es un ritual que forma parte de la tradición\", expone Barri, que añade que la mayoría de estas mujeres admiten que ha sido un proceso muy traumático.\n\nPor eso, según el doctor, es fundamental realizar un acompañamiento psicológico. \"En nuestro centro les ofrecemos una visita de apoyo psicológico antes y después de la intervención\" explica. \"Además, muchas de ellas son muy jóvenes, la media de edad es de 28 años\", añade.",
            "date": "06/02/2021-11:40:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-detenido-presunto-autor-dos-punaladas-pecho-mujer-empresa-albolote-granada-20210205140542.html",
            "title": "Detenido el presunto autor de dos puñaladas en el pecho a una mujer en una empresa de Albolote (Granada)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205140542_640.jpg",
            "text": "La Guardia Civil ha detenido este viernes a un hombre de 34 años al que se investiga por supuestamente dar dos puñaladas en el pecho a una joven de 29 en una empresa del polígono Juncaril de Albolote, en el área metropolitana de Granada, un suceso que en principio no se investiga como violencia de género.\n\nAsí lo han indicado a Europa Press fuentes consultadas en la Guardia Civil, que han detallado que el suceso se ha producido a las 10,40 horas, y que el ahora detenido habría huido posteriormente del lugar, si bien los agentes han conseguido darle alcance en una urbanización de Albolote.\n\nPermanece en dependencias de la Comandancia de la Guardia Civil de Granada, donde en principio no se investigan los hechos como un caso de violencia de género al no haber denuncias previas ni constar que sea pareja de la joven herida, quien ha sido trasladada con vida a un centro hospitalario de la capital granadina.",
            "date": "06/02/2021-11:39:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-desarticulado-entramado-dedicado-trafico-drogas-transporte-migrantes-peninsula-melilla-20210206091019.html",
            "title": "Desarticulado un entramado dedicado al tráfico de drogas y al transporte de migrantes a la península desde Melilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206091019_640.jpg",
            "text": "En una operación conjunta entre la Guardia Civil y la Policía Nacional se ha detenido a ocho personas e investigados a otras dos\n\nLa Guardia Civil y la Policía Nacional, en la operación 'Candil-Fuagras', han desmantelado en Melilla una organización delictivia dedicada al tráfico de hachís y de migrantes. En total, se ha detenido a ocho personas e investigado a otras dos, con un amplio historial delictivo, por los presuntos delitos de organización criminal, contra la salud pública y contra los derechos de los ciudadanos extranjeros.\n\nSegún explican ambos cuerpos en una nota de prensa, recogida por Europa Press, la investigación se inició el pasado mes de septiembre, cuando se detectó la existencia de un grupo organizado dedicado al transporte de sustancias estupefacientes desde Melilla a la penísula, bien directamente con embarcaciones de alta velocidad, o a través del método de 'salto' o transbordo en alta mar entre embarcaciones.\n\nLa droga que transportaban hasta la península, las realizaban con embarcaciones recreativas, que adquiría el líder de la organización en Marruecos. Una vez alijada la droga en alguna playa cercana al cabo de Tres Forcas (Marruecos), otos miembros de la red se encargaban de transportarla hasta las costas andaluzas. También se utilizaba el 'salto'.\n\n[HEADING=2]TRÁFICO ILEGAL DE MIGRANTES[/HEADING]\n\nEn paralelo, el grupo también se dedicaba al transporte de migrantes a la península, lo que les reportaba un alto beneficio económico, ya que les cobraban 2.000 euros a cada uno de ellos por subirse a la embarcación y hacer la travesía.\n\nTras la captación de los migrantes y previo el pago realizado, la organización establecía un dispositivo de seguridad, con el objetivo de controlar los movimientos de las patrullas de Guardia Civil y otros cuerpos.\n\nDe esta forma, una vez asegurada la operación, el jefe del dispositivo daba el visto bueno para realizar la acción con la seguridad de no ser sorprendidos. Para ello, acercaban una embarcación deportiva a la playa de la 'Ensenada de los Galápagos' de Melilla, donde otro miembro de la red esperaba oculto con los migrantes para subirlos a la embarcación y emprender la travesía rumbo a la península.\n\nSe han practicado tres registros domiciliarios en los que se han incautado 335 kilos de hachís, y se han intervenido 3 embarcaciones deportivas, 17 vehículos, 7 teléfonos móviles de diverso material electrónico de última generación y numerosa documentación de interés.",
            "date": "06/02/2021-11:39:53",
            "posted": true
        }
    ]
}