{
    "articles": [
        {
            "link": "https://www.europapress.es/castilla-y-leon/noticia-arzobispado-valladolid-expediente-san-benito-superar-aforos-norma-no-guarda-principios-justicia-20210206122711.html",
            "title": "Arzobispado de Valladolid, ante expediente a San Benito por superar aforos: \"La norma no guarda principios de justicia\"",
            "image": "",
            "text": "VALLADOLID, 6 Feb. (EUROPA PRESS) - \n\nEl Arzobispado de Valladolid ha reiterado su petición de modificar el límite máximo de 25 personas en templos después de que este pasado viernes se denunciase el incumplimiento de esta restricción en la Eucaristía celebrada a las 13.00 horas en la Iglesia conventual de San Benito, en la que, según reconoce el Arzobispado, participaron unas 50 personas, por lo que se abrió un expediente sancionador.\n\n\"El cumplimiento de las leyes no exime del deber ciudadano de criticarlas y solicitar su modificación. El hecho ocurrido, en su lugar y contexto, pone de manifiesto, en nuestra opinión, que esta norma, no guarda elementales principios de justicia y proporcionalidad\", señala el Arzobispado en un comunicado remitido a Europa Press.\n\n\"Todos hemos de colaborar en la lucha contra la pandemia y sus consecuencias\", agregan desde la Archidiócesis, por lo que instan \"al pueblo cristiano y a los presbíteros a poner en práctica las medidas acordadas por las autoridades\".\n\nAsí lo solicitaron ya los obispos de las 16 diócesis de Castilla y León en un comunicado el pasado 16 de enero, en el que también solicitaron \"un cambio en la manera de regular las restricciones de aforo sin haber recibido, hasta ahora, respuesta razonada de la decisión adoptada\".\n\nEn este sentido, la Archidiócesis de Valladolid critica que el 'numerus clausus' de 25 personas \"trata de la misma manera a situaciones desiguales\" y pone como ejemplo a la Iglesia de San Benito, \"uno de los templos de mayores dimensiones de la ciudad (1.600 metros cuadrados)\".\n\nDe igual modo, el Arzobispado ve también evidencias de \"la falta de equidad de la norma que cines, teatros y otros espectáculos tengan una limitación proporcional de aforo (1/3) y los templos, esa misma limitación de un tercio, pero con un tope máximo de 25 personas\".\n\nEn los templos, añade el comunicado, \"figura en la puerta el aforo permitido y muchos colocan la expresión 'COMPLETO', pero, las recomendaciones de ventilación y de seguridad piden dejar la puerta abierta, por lo que otros fieles pueden entrar y el celebrante no puede impedirlo\".\n\nPor tanto, señalan que \"el conflicto surge al no comprender que para los católicos es esencial participar en la Eucaristía. Por eso se admite que en las aulas puedan agruparse alumnos; en las fábricas, trabajadores; en trenes y autobuses, viajeros; en los mercados, compradores (como en el anejo a San Benito en el que a la misma hora había más personas que en el templo con un aforo menor)\".\n\n\"Sin embargo, la participación en el culto cristiano se considera algo prescindible. Es muy importante que los católicos compartamos con nuestros conciudadanos y hagamos llegar a las autoridades esta convicción de fe que, además, es un derecho constitucional\", reivindica la Archidiócesis, que, no obstante, afirma comprender la necesidad de que se cumplan las medidas sanitarias, e incluso la reducción de aforo, \"pero de manera justa y proporcional\".",
            "date": "06/02/2021-12:34:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/cadiz-00351/noticia-policia-nacional-hace-controles-barriada-san-juan-dios-jerez-frontera-disturbios-jueves-20210206123006.html",
            "title": "Policía Nacional hace controles en la barriada San Juan de Dios de Jerez de la Frontera tras los disturbios del jueves",
            "image": "",
            "text": "JEREZ DE LA FRONTERA (CÁDIZ), 6 Feb. (EUROPA PRESS) -\n\nLa Policía Nacional realiza este sábado controles en la barriada de San Juan de Dios de Jerez de la Frontera (Cádiz) con motivo de los disturbios acaecidos en la tarde este jueves.\n\nSegún ha informado la Policía en un comunicado, en el despliegue participan unidades de prevención y reacción (UPR) de Jerez, Algeciras, El Puerto de Santa María y Cádiz capital.\n\nLa acción se desarrolla con la participación de Policía Local de Jerez de la Frontera en el ámbito de sus competencias propias.\n\n[HEADING=2]DISTURBIOS[/HEADING]\n\nEl jueves, agentes de la Policía Nacional y de la Policía Local de Jerez y de El Puerto intervinieron en la barriada con motivo de los disturbios provocados por la localización y detención de un hombre de 43 años de edad que se encontraba prófugo de la justicia, el cual se atrincheró en una de las viviendas para evitar su detención, siendo agredidos los agentes por unas 200 personas.\n\nContra el detenido figuraban varias órdenes de detención como presunto autor de delitos contra la propiedad y por delitos de violencia de género contra su exmujer, así como de incumplir la orden de alejamiento contra la misma. La víctima había interpuesto una nueva denuncia contra el detenido el martes 2 de febrero, ya que el mismo se apostaba en la puerta de su vivienda vertiendo insultos y amenazas de muerte contra la mujer y los dos hijos de ambos.\n\nPor ello, el mismo martes la Policía Nacional ya estableció un dispositivo especial de protección de la mujer amenazada, sorprendiendo durante la tarde de ese día al individuo en las inmediaciones del domicilio afectado. En esa ocasión arremetió contra los policías con un punzón metálico, llegando a causar lesiones a dos agentes antes de que pudiera ser reducido y detenido.\n\nNo obstante, a pesar de los hechos ocurridos y del largo historial delictivo del sujeto, fue puesto en libertad con cargos por la autoridad judicial, lo que obligó, dada la consideración de riesgo extremo para la mujer y sus hijos, a establecer una presencia constante en el lugar, tanto con agentes de uniforme como de paisano, con el objetivo de proteger el domicilio de la afectada.\n\nAsí, durante la tarde de este jueves, los agentes localizaban de nuevo al varón tratando de acercarse a casa donde se refugiaban la mujer y los hijos, incumpliendo así de forma fehaciente la orden de alejamiento dictada por la autoridad judicial. El hombre, al verse sorprendido emprendió la huida por el interior de los bloques de viviendas ubicados en la calle Micaela Parada, siendo perseguido por los agentes hasta que logró introducirse en una de las viviendas de la primera planta, que en esos momentos se encontraba vacía, donde se atrincheró negándose a salir.\n\nYa en esos momentos, y dada la peligrosidad de la barriada, de la situación y del individuo, se personaron en el lugar varios indicativos de la Policía Local de Jerez en apoyo de los agentes de la Policía Nacional.\n\nFinalmente, con todos los requisitos legales necesarios, los agentes de la Policía Nacional y Local entraron en la casa, localizando al detenido en cuclillas escondido tras un somier colocado de forma vertical en una de las habitaciones, procediendo a su detención por los delitos de quebrantamiento de condena, allanamiento de morada, daños y resistencia contra agentes de la autoridad.\n\n[HEADING=2]AGRESIÓN E INTENTO DE HUIDA[/HEADING]\n\nSegún ha explicado la Policía Nacional, en el momento que se disponían a conducir al detenido hasta un vehículo policial cercano, fueron abordados de forma sorpresiva por un nutrido grupo de personas, contabilizando en un primer momento cerca de 200 personas que, \"actuando como una turba\", se abalanzaron contra los agentes tratando de agredirles y de liberar al detenido.\n\nPor ello, los agentes, totalmente rodeados por individuos haciendo gala de una enorme agresividad, y que trataban de lincharlos, solicitaron ayuda urgente mediante la emisora policial, acudiendo al lugar la totalidad de los agentes en servicio de la Policía Nacional en Jerez, tanto en servicios radio patrullas, como de policía judicial e incluso, ante lo grave de la situación, los agentes prestando servicio en esos momentos la oficina de denuncias y en el área de seguridad del edificio.\n\nDe igual forma acudieron la mayoría de los efectivos de la Policía Local de Jerez que trabajaban en esos momentos, a su llegada fueron recibidos con lanzamientos de objetos contundentes de todo tipo, obligando a los agentes a avanzar entre la lluvia de objetos contundentes hasta el edificio donde sus compañeros se encontraban rodeados.\n\nDada la gravedad de los hechos, un importante número de agentes de la Comisaría de El Puerto de Santa María, así como de la Policía Local portuense, con el visto bueno del jefe de la comisaría vecina, se desplazaron de urgencia hasta la zona en Jerez.\n\nLos asaltantes, entre los que los agentes reconocieron a varios varones delincuentes habituales con amplios historiales delictivos, continuaron tratando de agredir a los agentes, llegando a lograr extraer al detenido del coche patrulla, conduciéndolo hasta el interior de otro de los bloques cercanos. Sin embargo, los agentes fueron capaces de dar alcance al detenido en su huida y volver a conducirlo hasta un vehículo patrulla, con el que fue trasladado a las dependencias de la comisaría de Jerez.\n\nSe da la circunstancia que la mujer protegida que había llamado al 091 en repetidas ocasiones durante días por el acoso de su exmarido y que había presentado nueva denuncia por estos hechos el pasado martes, atacó también a los agentes, llegando a agredir a un policía por la espalda, tratando de extraer a su agresor del coche patrulla.\n\nFinalmente, el amplio dispositivo policial logró hacer frente y disolver a la multitud. No obstante, una agente de la oficina de denuncias y atención al ciudadano (ODAC) que acudió en ayuda de sus compañeros resultó herida leve por el impacto de un carro metálico de los de supermercado que le fue arrojado, otros agentes recibieron golpes de forma encubierta y disimulada por individuos que se refugiaban en la masa.\n\nPor todo ello, se ha abierto una investigación para identificar a los individuos responsables de las agresiones y lanzamiento de objetos contundentes, así como identificar a los cabecillas que alentaron a la masa contra la actuación policial, con este fin se están analizando los numerosos videos sobre los hechos que circulan por las redes sociales.",
            "date": "06/02/2021-12:34:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/la-rioja/noticia-abierto-plazo-solicitar-ayudas-cuidado-hijos-personas-dependientes-20210206121914.html",
            "title": "Abierto el plazo para solicitar las ayudas por cuidado de hijos o personas dependientes",
            "image": "",
            "text": "LOGROÑO, 6 Feb. (EUROPA PRESS) -\n\nEl Gobierno de La Rioja informa de que ya está abierto el plazo para solicitar las ayudas para la contratación laboral de cuidadores cualificados y empleados del hogar y para la reducción de la jornada de trabajo para el cuidado de hijos y de personas con discapacidad o con dependencia, tras la publicación de la correspondiente convocatoria en el BOR el pasado martes 2 de febrero.\n\nAdemás, de forma paralela, se ha puesto en marcha una Bolsa de Empleo de Cuidadores, con el fin de facilitar la disponibilidad de trabajadores y cubrir así cualquier demanda urgente de forma ágil. La bolsa ofrece la posibilidad de inscribirse como cuidador y también de presentar una oferta de empleo en este sector.\n\nEn el caso de la contratación de cuidadores, la subvención asciende a 2.000 euros por cada contrato temporal de cuarenta horas semanales y duración mínima de cuatro meses, y a 4.000 euros por contrato por tiempo indefinido de cuarenta horas semanales.Para la subvención por reducción de jornada, la ayuda es de 2.000 euros para la reducción de un 50 por ciento de la jornada laboral durante un mínimo de seis meses.\n\nTanto en la contratación de cuidadores como en la reducción de jornada, las ayudas se incrementan en 500 euros para familias monoparentales, familias numerosas y aquellas con algún miembro en situación de violencia de género o de dependencia severa o gran dependencia o con un grado de discapacidad igual o superior al 50 por ciento.\n\nPara aquellos contratos y reducciones de jornada que se hayan producido desde el 9 de marzo de 2020 hasta la publicación de la convocatoria (2 de febrero de 2021) y que cumplan los requisitos exigidos en la convocatoria, las solicitudes pueden presentarse hasta el 2 de marzo de 2021. En el caso de las contrataciones o reducciones realizadas a partir de la publicación de la convocatoria, la solicitud se puede presentar en el plazo de un mes desde la fecha de contratación del trabajador o desde la fecha de reducción de la jornada laboral del solicitante.\n\nEl trámite se realiza de forma electrónica en la oficina virtual del Gobierno de La Rioja.\n\n[HEADING=2]AYUDAS PARA EXCEDENCIA POR CUIDADO DE HIJOS[/HEADING]\n\nAdemás de estas ayudas, que surgen del Acuerdo para la Reconstrucción Económica y Social de La Rioja y en el marco del Consejo Riojano para el Diálogo Social, el Gobierno de La Rioja dispone de otro programa de apoyo a la conciliación que incluye ayudas para excedencia por cuidado de hijos.\n\nPor un lado, las ayudas al ejercicio de la excedencia de trabajadores tienen una cuantía de 3.000 euros para el trabajador cuando el tiempo de permanencia en excedencia sea 12 a 24 meses, 6.000 euros cuando el tiempo de permanencia sea superior a 24 meses y 9.000 euros cuando el trabajador permanezca en esta situación hasta que el hijo o hija cumpla los 3 años.\n\nPor otra parte, la línea de fomento de la contratación en sustitución de trabajadores en excedencia incluye ayudas de 1.500 euros para la empresa por el trabajador contratado, con independencia de la duración del periodo de excedencia, y de 2.000 euros si el trabajador pertenece a los colectivos prioritarios (mujeres, parados de larga duración o personas desfavorecidas o en riesgo de exclusión).\n\nEn ambos casos, el plazo para solicitar las ayudas es de un mes desde el día de la formalización de la excedencia del trabajador o desde el día de la formalización del contrato de interinidad del trabajador sustituto.\n\nPara más información sobre cualquiera de estas ayudas, se puede contactar con el teléfono 941 29 11 00 (extensión 33151).",
            "date": "06/02/2021-12:22:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-y-leon/noticia-arca-noe-semillas-itacyl-busqueda-variedades-innovadoras-20210206121443.html",
            "title": "El arca de Noé de las semillas del ITACyL, a la búsqueda de variedades innovadoras",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206121443_640.jpg",
            "text": "VALLADOLID, 6 Feb. (EUROPA PRESS) - \n\nDesnudos sobre una placa de Petri, desprovistos del calor que ofrece el puchero y sin viajes en cuchara a la vista pero con una característica invisible que los hace únicos: la genética. Así se presentan los garbanzos en los laboratorios del banco de semillas del Instituto Tecnológico Agrario de Castilla y León (ITACyL), un particular arca de Noé donde también se busca la innovación.\n\nEn sus estanterías descansan miles de simientes de cereales, leguminosas, vides, frutales, hortícolas y aromáticas que son no solo objeto de estudio en el laboratorio, sino también de catas para comprobar su aclimatación tanto al terreno como a los paladares de la zona.\n\nAsí, el banco de germoplasma del ITACyL \"lo que principalmente conserva son variedades tradicionales del territorio, que se han obtenido por los agricultores y están adaptadas al lugar de cultivo y, lo que es más importante, a los gustos del consumidor de la zona\", señala Carmen Asensio, de la unidad de herbáceos del ITACyL, en una entrevista concedida a Europa Press.\n\nLa agricultura moderna nace en siglo XVIII y trae consigo tanto la especialización de tareas como el germen de las primeras casas de semillas, pero no es hasta entrada la segunda mitad del siglo XX cuando se observa una especialización en la producción con el empleo de semillas mejoradas comercializadas por unas pocas empresas multinacionales.\n\nEn la actualidad, se cultivan apenas 150 de las 300.000 especies de plantas fanerógamas --que producen semillas-- conocidas, mientras que la mayor parte de la población vive de no más de 12 de ellas. Si a esto se añade que para los principales cultivos se ha desarrollado un número limitado de variedades mejoradas que ha desplazado, por sus ventajas tecnológicas a las tradicionales, la reducción de diversidad es notable. Esto es lo que se conoce, según indica el ITACyL, como erosión genética.\n\nSin embargo, conscientes de esta pérdida irremediable de diversidad, abordaron el problema de la conservación 'ex situ', en bancos de germoplasma, pero también 'in situ', a través de la protección de las áreas, los ecosistemas y los hábitats donde las plantas de interés han desarrollado sus características, lo que permite la evolución de las especies y las variedades.\n\nY es que, según apunta Asensio, \"a lo largo de los siglos, los agricultores ido seleccionando un material genético que está adaptado a las condiciones agroclimáticas y también a las características comerciales y a los gustos del consumidor\". De ahí la importancia de esas variedades tradicionales, pues representan la cultura gastronómica de un territorio.\n\n\"Las variedades tradicionales tienen la ventaja de que, como cada agricultor, tenía su propia semilla, aunque desde el punto de vista comercial todas resulten similares y todos reconozcamos, por ejemplo, el garbanzo de Pedrosillo o de Fuentesaúco, realmente, la carga genética de cada de esas variedades es diversa, pues cada agricultor ha ido generando su propia selección de esta semilla\", afirma Asensio.\n\nEn este sentido, uno de los trabajos que hizo el ITACyL hace unos años fue la selección, dentro de las tradicionales, de variedades que mantienen \"exactamente las mismas características que las tradicionales\", pero que, a la vez, tienen la ventaja de ser homogéneas, de manera que cualquier Indicación Geográfica Protegida (IGP) puede producir un producto de calidad y, sobre todo, \"controlar su trazabilidad desde la semilla hasta la venta del grano de consumo de los sacos de legumbre de que llegan al lineal del supermercado\".\n\nAsí, el ITACyL ha registrado recientemente tres nuevas variedades de garbanzo, denominadas Pirón, Tauritón y Úrbel, en el Registro de Variedades Comerciales, con las que se ha convertido en el mayor generador de variedades de garbanzo a nivel nacional y uno de los mayores a nivel europeo.\n\nEn total, son 33 las variedades de leguminosas registradas: seis de garbanzo (Cuaiz, Duratón, Garabito, Pirón, Urbel y Tauritón); cinco de guisante proteaginoso (Cabestrón, Chicarrón, Luna, Viriato y Ucero); 18 de judía (Cotorrón, Tañoga, Almonga, Bolita, Cabramocha, Carazo, Cárdeno, Cavadilla, Corcal, Oracada, Orvillo, Morala, Rincada, Sestil, Sillar, Socueto, Tremeya y Trigaza); dos de lenteja (Águeda y Guareña) y dos de alverjón (Gario y Oberón).\n\nY es que, Castilla y León es la comunidad autónoma española que cuenta con mayor número de legumbres amparadas bajo una figura de calidad con protección europea, todas ellas Indicación Geográfica Protegida (IGP), son cinco: Judías del Barco de Ávila, Lenteja de la Armuña, Garbanzo de Fuentesaúco, Lenteja Pardina de Tierra de Campos y Alubia de La Bañeza-León.\n\nTodas ellas, a su vez, bajo la marca de garantía Tierra de Sabor, que comercializa más de 150 productos de legumbres. Además, cuenta con las Marcas de Garantía de 'Garbanzo Pedrosillano', 'Garbanzo de Valseca' y 'Judión de la Granja'.\n\nDe este modo, los consumidores pueden distinguir los distintos tipos de legumbres, tanto por su apariencia como por un sabor que permite construir esa cultura gastronómica que hace único al territorio.",
            "date": "06/02/2021-12:20:07",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-lamancha/noticia-alumno-colegio-alarcos-valverde-gana-ix-edicion-concurso-dibujo-112-20210206121542.html",
            "title": "Un alumno del colegio 'Alarcos' de Valverde gana la IX edición del concurso de dibujo del 112",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206121542_640.jpg",
            "text": "CIUDAD REAL, 6 Feb. (EUROPA PRESS) - \n\nUn alumno del Colegio de Educación Infantil y Primaria 'Alarcos' de Valverde (pedanía de Ciudad Real) ha sido el ganador de la IX edición del Concurso de Dibujo Escolar '¿Qué es para ti el 112?', organizado por el Servicio de Atención y Coordinación de Urgencias y Emergencias 112 de Castilla-La Mancha, organismo dependiente de la Consejería de Hacienda y Administraciones Públicas.\n\nEl autor del trabajo elegido como ganador de esta edición del concurso ha sido Álvaro Ordoñez Herrera, alumno de 5ª curso de Educación Primaria del citado colegio de la localidad ciudadrealeña, en cuyo dibujo ha plasmado de manera convincente, como el Servicio 112 trabaja de forma conjunta, coordinando los diferentes grupos de actuación en emergencias que operan en nuestra región, convergiendo todos ellos bajo la coordinación del Centro, ayudando a que todo encaje cuando se trata de atender a los castellano-manchegos, ha informado la Junta en nota de prensa.\n\nEn el mismo sentido, el jurado del concurso, reunido esta semana, ha considerado que no solo el dibujo muestra de manera ejemplar el trabajo de coordinación que se lleva a cabo desde el 112, sino que también el lema que lo acompaña ha conseguido una alta valoración. \"En el 112 todo encaja\", pues complementa perfectamente la imagen del Servicio de Emergencias, como un puzle compuesto por diferentes piezas.",
            "date": "06/02/2021-12:20:06",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/asturias/noticia-cerrada-trafico-nieve-ln-tuiza-puerto-cubilla-20210206121712.html",
            "title": "Cerrada al tráfico por nieve la LN-8 entre Tuiza y el Puerto de la Cubilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206121712_640.jpg",
            "text": "OVIEDO, 6 Feb. (EUROPA PRESS) -\n\nLa carretera LN-8 que comunica Tuiza y el Puerto de la Cubilla está desde esta mañana cerrada al tráfico por la nieve caída en las últimas horas en la zona, según información del 112 recogida por Europa Press.\n\nPor otro lado, las nevadas obligan al uso de cadenas para circular por los puertos de El Palo, La Marta, San Isidro, Leitariegos, Connio, Tarna, Cobertoria, Somiedo, S. Lorenzo y Ventana.\n\nTambién hay que usar cadenas en la AS-264 entre Arenas de Cabrales y Poncebos, la QU-5 en Quirós y la SD-1 en Somiedo.",
            "date": "06/02/2021-12:20:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/castilla-lamancha/noticia-sucesos-investigada-persona-trijueque-cultivo-100-esquejes-marihuana-20210206115755.html",
            "title": "Investigada una persona en Trijueque por el cultivo de 100 esquejes de marihuana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115755_640.jpg",
            "text": "GUADALAJARA, 6 Feb. (EUROPA PRESS) - \n\nLa Guardia Civil de la Comandancia de Guadalajara investigó el martes en Trijueque a una persona por un delito contra la salud pública por cultivo de marihuana (cannabis sativa). En el momento de su identificación se le incautaron 100 esquejes de marihuna.\n\nLos hechos que han motivado la investigación de esta persona tuvieron lugar el pasado martes cuando una patrulla del Servicio de Seguridad Ciudadana del Puesto de la Guardia Civil de Torija realizaba un servicio para garantizar la seguridad ciudadana y para velar por las medidas de restricción de movilidad establecidas por el vigente estado de alarma en las inmediaciones de la urbanización 'Mirador del Cid' de la localidad de Trijueque y procedieron a la identificación de un conductor que pretendía acceder a la urbanización, ha informado el Instituto Armado en nota de prensa.\n\nUna vez identificado, se pudo comprobar que esta persona transportaba en el maletero de su vehículo 100 esquejes de planta de marihuana (cannabis sativa), motivo por el que fue trasladada junto con su vehículo a las dependencias de la Guardia Civil en Torija para el total esclarecimiento de estos hechos donde se procedió a su investigación como presunto autor de un delito contra la salud pública por cultivo de marihuana.",
            "date": "06/02/2021-12:13:39",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-pandemia-lastra-denuncias-violencia-machista-20210206120235.html",
            "title": "La pandemia lastra las denuncias por violencia machista",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120235_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) - \n\nLa restricciones de movilidad que ha provocado la pandemia del Covid19 durante el año 2020, se han visto reflejadas en los datos de denuncias por violencia de género que, en el primer semestre de 2020, registraron su cifra más baja desde 2016.\n\nLas estadísticas del Consejo General del Poder Judicial (CGPJ) han registrado en 2020 un total de 113.615 denuncias por esta lacra entre enero y septiembre del año pasado, 70.761 de ellas en los primeros seis meses del año.\n\nLa pandemia ha marcado todas las estadísticas e indicadores de 2020, especialmente entre los meses de marzo y junio, cuando las medidas decretadas por el estado de alarma alteraron la vida de los ciudadanos españoles.\n\nEn concreto, en 2020, en el primer trimestre se registraron 36.185 denuncias, según los datos del CGPJ, una cifra que cayó hasta las 34.576 en el segundo trimestre del año, que ya abarca los meses de duras restricciones de la movilidad.\n\n[HEADING=2]10.000 MENOS QUE EL AÑO ANTERIOR[/HEADING]\n\nDe hecho, en el primer semestre de 2019 se contabilizaron 80.814 denuncias, es decir más de 10.000 procedimientos registrados en comparación con 2020. Por trimestres, 2019 contabilizó 40.319 en el primer trimestre del año y 40.495 en el segundo.\n\nLas cifras registradas entre enero y junio del año pasado son las más bajas desde 2016, cuando en este mismo periodo se contabilizaron 70.236. Además, las 34.576 denuncias registradas entre abril y junio de 2020, convierten al segundo trimestre del año pasado en el que tiene menos denuncias desde 2015.\n\nPor comunidades autónomas, Andalucía es la que ha registrado un mayor número de denuncias en los seis primeros meses de 2020, con 14.094, según las cifras del CGPJ. Le siguen la Comunidad de Madrid (10.678), Comunidad Valenciana (10.196) y Cataluña (9.252). En el lado contrario, están Ceuta (106) y Melilla (149), La Rioja (378) y Cantabria (838).",
            "date": "06/02/2021-12:13:37",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-lluvias-espana-octubre-estan-ciento-debajo-normal-pese-borrasca-justine-20210205141239.html",
            "title": "Las lluvias en España desde octubre están un 4 por ciento por debajo de lo normal pese a la borrasca 'Justine'",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205141239_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nA pesar de las precipitaciones que dejó la borrasca 'Justine' la pasada semana, el valor medio nacional de las precipitaciones acumuladas desde el pasado 1 de octubre de 2020 hasta el 2 de febrero de 2021 se cifra en 290 mm (metros cúbicos), lo que representa alrededor de un 4 por ciento menos que el valor normal correspondiente a dicho periodo (301 mm), según datos de la Agencia Estatal de Meteorología.\n\nAsí, las precipitaciones no alcanzan los valores normales en gran parte de la Península y archipiélagos, especialmente en Alicante, en Murcia, Cataluña, en las islas Baleares y en Fuerteventura. Destacan en este aspecto zonas del litoral de la región de Murcia y del sur de la provincia de Barcelona, que se encuentran por debajo del 25 por ciento de sus\n\nvalores normales para el mismo periodo.\n\nPor el contrario, las cantidades acumuladas están por encima de sus valores normales en el sistema Central, en Extremadura, Galicia, en una franja que va desde Asturias hasta Navarra, en el valle del Ebro, en la submeseta sur, en áreas entre las provincias de Teruel, Valencia y Castellón, en la provincia de Granada y en las islas Canarias más\n\noccidentales junto con el norte de Gran Canaria.\n\nDurante el periodo del 27 de enero al 2 de febrero, se registraron precipitaciones en la mayor parte de la Península, con las excepciones del valle del Ebro y el Levante, que va desde la provincia de Málaga hasta Castellón.\n\nAsí, las precipitaciones superaron los 10 mm en amplias zonas del cuadrante noroccidental peninsular, en el sistema Central, en la\n\nparte occidental del pirineo, en puntos más aislados del norte de Cáceres y Cuenca, en Granada, en la sierra de Grazalema y al norte de la provincia de Huelva.\n\nDestacaron los más de 100 mm acumulados en la mitad oeste de Galicia, en el interior de Ourense y en el pirineo navarro, llegándose a superar los 150 mm en el interior de las provincias de A Coruña y Pontevedra. Entre las precipitaciones acumuladas en observatorios principales destacan: 144 mm en Vigo/Peinador; 119 mm en Pontevedra; 108 mm en Santiago de Compostela/Labacolla; 50 mm en Hondarribia/Malkarroa y San\n\nSebastián/Igueldo; y 48 mm en el puerto de Navacerrada. El día 3 las precipitaciones afectaron al tercio oeste peninsular y a las islas Canarias más occidentales, con más de 40 mm registrados en la sierra de Gredos.",
            "date": "06/02/2021-12:13:34",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-ganaderos-muy-enfadados-prohibicion-caza-lobo-dispuestos-acudir-tribunales-20210205143519.html",
            "title": "Los ganaderos, \"muy enfadados\" por la prohibición de la caza del lobo y dispuestos a acudir a los tribunales",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205143519_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nLos ganaderos españoles aseguran estar \"muy enfadados\" por la decisión \"errónea\" de la Comisión Estatal de Patrimonio Natural del Ministerio de Transición Ecológica y Reto Demográfico (MITECO) de prohibir la caza del lobo en toda España, no descartan movilizaciones y anuncian que acudirán a los tribunales, si hace falta, para que no se convierta en ley.\n\nAsí, la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG) ha criticado el \"autoritarismo y la hipocresía\" de la ministra Teresa Ribera y su actitud \"arbitraria, antidemocrática\" al \"expulsar\" con esta decisión \"a la ganadería extensiva de su milenario hábitat natural\".\n\nSegún COAG, los lobos matan anualmente \"más de 15.000\" cabezas de ganado en España y \"a las millonarias pérdidas económicas, se suman los graves efectos sanitarios y reproductivos en las cabañas ganaderas y el estrés de las habitantes que viven en estas áreas\".\n\n\"A medio plazo, hablamos de un serio problema para la biodiversidad, al amenazar una práctica ganadera como el pastoreo, con especies autóctonas, para una gestión sostenible del territorio y el medio natural, (caldo de cultivo para la proliferación de incendios en época estival), y por extensión para el mantenimiento de la actividad agraria y la población en las zonas más desfavorecidas\", advierte.\n\nPor ello, ha anunciado que llevarán esta decisión \"ante las instancias políticas y judiciales competentes\" para impedir que acabe en ley y evitar así que el pastoreo y la ganadería extensiva se conviertan en una \"actividad milenaria en peligro de extinción\".\n\nTambién la Unión de Pequeños Agricultores y Ganaderos (UPA) ha calificado de \"decisión errónea\" la inclusión del lobo dentro del listado de especies de protección especial porque, a su juicio, \"ignora plenamente\" las demandas de los ganaderos, así como de las Comunidades Autónomas con presencia de lobos.\n\nAdemás, aseguran que el lobo en España no se encuentra en peligro de extinción, \"por más que se empeñen algunos\". Al contrario, dicen, citando a expertos, que la especie se ha expandido en los últimos años, causando daños \"importantes\" a la ganadería extensiva, sobre todo en Castilla y León, Asturias, Galicia, Cantabria, Comunidad de Madrid, La Rioja y Euskadi, que son los territorios con presencia de lobos en la Península Ibérica.\n\n[HEADING=2]NO DESCARTAN MOVILIZACIONES[/HEADING]\n\nFuentes de la UPA han precisado a Europa Press que, por el momento no tienen previstas movilizaciones concretas pero \"no se descarta nada\" porque \"el enfado es muy grande entre los ganaderos de la mitad norte de España\". Las mismas fuentes precisan que incluso desde UPA Castilla y León están pidiendo la dimisión de la ministra Teresa Ribera.\n\nSegún los últimos datos recopilados por la UPA en 2017, más de 10.000 animales murieron en 2016 por ataques de lobos. Si bien, precisan que uno de los problemas que existen es que \"no hay datos actualizados fiables\".\n\nTambién les llama la atención el \"silencio\" del Ministerio de Agricultura al que piden que \"tome cartas en el asunto\". En cuanto a posibles ayudas a los ganaderos, consideran que hasta el momento estas han sido \"insuficientes y muy difíciles de solicitar\" por la complejidad de demostrar los ataques ya que muchas veces no queda ni el cadáver del animal, que tras el ataque del lobo, es devorado por las aves carroñeras, según puntualizan.\n\nPor su parte, fuentes de la Asociación Agraria de Jóvenes Agricultores (ASAJA) precisan a Europa Press que han pedido que se \"paralice\" esta decisión y, si no, que se pongan \"medidas de apoyo\" a los ganaderos porque \"es su supervivencia la que peligra, no la del lobo\".\n\nSegún indican, es \"un despropósito\" porque \"los ganaderos están asumiendo pérdidas económicas\" con cerca de 8.000 cabezas de ganado que son víctimas de los ataques del lobo cada año en la Cornisa Cantábrica y del Centro-Norte peninsular, de acuerdo con los datos de ASAJA.\n\nAunque por el momento tampoco han previsto movilizaciones concretas para protestar por esta decisión, desde ASAJA Castilla y León ya han dicho que van a ejercer todas las medidas legales que sean necesarias, según señalan las mismas fuentes.\n\nAdemás, en un comunicado, ASAJA ha exigido al ministro de Agricultura, Luis Planas, \"que defienda a los ganaderos porque de lo contrario serán ellos los que acaben siendo una especie protegida\".",
            "date": "06/02/2021-12:13:33",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-ciudadanos-pedira-comparecencia-ribera-planas-congreso-prohibicion-caza-lobo-20210205135330.html",
            "title": "Ciudadanos pedirá la comparecencia de Ribera y Planas en el Congreso sobre la prohibición de la caza del lobo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205135330_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nCiudadanos pedirá la comparecencia en el Congreso de la ministra para la Transición Ecológica, Teresa Ribera, y del ministro de Agricultura, Pesca y Alimentación, Luis Planas, para que expliquen cómo van a \"garantizar los derechos de los ganaderos\" afectados por la decisión de prohibir la caza del lobo en toda España.\n\n\"Una vez tomada esta decisión, desde Ciudadanos pediremos la comparecencia de la ministra de Transición Ecológica y del ministro de Agricultura para que nos expliquen qué medidas piensa tomar el Gobierno para garantizar los derechos de los ganaderos\", ha precisado, en declaraciones a Europa Press, la portavoz de Agricultura y de Transición Ecológica del grupo parlamentario Ciudadanos, Mari Carmen Martínez.\n\nEstos ganaderos, según ha indicado, \"hoy por hoy\" ya se están viendo \"afectados\" por una política, a su juicio, \"insuficiente\" a la hora de proporcionar \"un resarcimiento justo y rápido de los daños que causan los lobos a la economía de muchos hogares en España\".\n\nAdemás, Martínez ha precisado que en Ciudadanos apuestan \"por la biodiversidad y el respeto al medio ambiente\" para lo cual consideran \"fundamental habilitar todos los mecanismos necesarios para garantizar, en primer lugar, un control poblacional efectivo de las manadas de lobos, como paso fundamental para la convivencia y el equilibrio entre esta especie y el medio de vida de los ganaderos y sus familias\".",
            "date": "06/02/2021-12:13:32",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-trafico-denuncia-dias-868-vehiculos-transporte-escolar-menores-infracciones-menos-2020-20210205125946.html",
            "title": "Tráfico denuncia en 5 días a 868 vehículos de transporte escolar y de menores por infracciones, un 4% menos que en 2020",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205125946_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nUn total de 868 vehículos dedicados al transporte escolar y de menores de los 2.308 controlados por los agentes de tráfico entre el 25 y el 29 de enero, han sido denunciados --sobre todo por irregularidades administrativas--, lo que supone un descenso del 4% respecto a las infracciones detectadas en la misma campaña del año pasado.\n\nAsí lo ha dado a conocer este viernes la Dirección General de Tráfico (DGT), que ha llevado a cabo esta campaña especial de vigilancia para comprobar que los vehículos dedicados a este tipo de transporte cumplen la normativa establecida.\n\nEl departamento que dirige Pere Navarro ha destacado que todos los conductores controlados cumplían los límites de velocidad establecidos, y ninguno ha dado positivo en los controles preventivos de alcohol realizados por los agentes, pero tres dieron positivo a otras drogas.\n\nEn relación con el uso del cinturón de seguridad en aquellos vehículos que los llevan incorporados, la DGT ha señalado que en las inspecciones se constató que tres vehículos que disponían de estos sistemas de retención presentaban anomalías en su funcionamiento.\n\nNo obstante, Tráfico ha apuntado que las irregularidades administrativas son las que mayor número de denuncias han generado. Por ejemplo, no disponer de la autorización especial para realizar transporte escolar ha supuesto la denuncia a 565 vehículos y 287 por no tener suscrito un seguro de responsabilidad ilimitado, como exige la ley.\n\n[HEADING=2]DEFICIENCIAS EN PUERTAS DE EMERGENCIA[/HEADING]\n\nAsimismo, los agentes de la Agrupación de Tráfico de la Guardia Civil han comprobado que 48 vehículos de transporte escolar presentaban deficiencias en las puertas de servicio y emergencias, así como en sus dispositivos de accionamiento; y otros 17 fueron denunciados por no tener en regla la Inspección Técnica de Vehículos (ITV).\n\nAdemás, ha indicado que 72 vehículos controlados no llevaban la correspondiente señal V-10 de transporte escolar y otros 17 carecían del dispositivo luminoso con señal de emergencia.\n\nFinalmente, respecto al exceso de tiempo de conducción o minoración del descanso, cuatro conductores fueron denunciados por este motivo y otros 12 por no llevar a bordo del autocar una persona encargada del cuidado de los menores, cuando así procedía.",
            "date": "06/02/2021-12:13:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/cooperacion-desarrollo/noticia-pandemia-impacto-economico-grave-amenaza-habitantes-paises-desarrollo-20210205200238.html",
            "title": "Las pandemia y su impacto económico, grave amenaza para los habitantes de países en desarrollo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205200238_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nEl inicio de la pandemia de COVID-19 provocó una fuerte disminución de los niveles de vida y una creciente inseguridad alimentaria en los países en desarrollo de todo el mundo, según un nuevo estudio de un equipo internacional de economistas publicado en la revista 'Science Advances'.\n\nLa investigación ofrece una visión en profundidad de los efectos socioeconómicos iniciales de la crisis de salud en los países de ingresos bajos y medios, utilizando microdatos detallados recopilados de decenas de miles de hogares en nueve países.\n\nLas encuestas telefónicas se realizaron desde abril hasta julio de 2020 de muestras representativas a nivel nacional y subnacional en Bangladesh, Burkina Faso, Colombia, Ghana, Kenia, Nepal, Filipinas, Ruanda y Sierra Leona.\n\nEn general, los participantes del estudio informaron de caídas en el empleo, los ingresos y el acceso a los mercados y servicios, lo que se traduce en altos niveles de inseguridad alimentaria.\n\nMuchos hogares informaron de que no podían satisfacer las necesidades nutricionales básicas.\n\n\"El COVID-19 y su impacto económico presentan una grave amenaza para los residentes de países de ingresos bajos y medianos, donde reside la mayor parte de la población mundial, que carecen de las redes de seguridad social que existen en los países ricos\", explica la economista Susan Athey, de la Escuela de Graduados en Negocios de la Universidad de Stanford, en Estados Unidos.\n\n\"La evidencia que hemos reunido muestra graves consecuencias económicas, incluido el aumento de la inseguridad alimentaria y la caída de los ingresos, que, si no se controlan, podrían llevar a millones de hogares vulnerables a la pobreza\", añade.\n\nEn las 16 encuestas, el porcentaje de encuestados que informaron pérdidas de ingresos osciló entre el 8% en Kenia y el 86% en Colombia.\n\nLa mediana, o punto medio del rango, fue un asombroso 70%. El porcentaje que reportó pérdida de empleo osciló entre el 6% en Sierra Leona y el 51% en Colombia con una mediana del 29%.\n\n\"Para poder ofrecer una imagen completa del impacto económico de esta crisis mundial es necesario recopilar datos armonizados de todo el mundo\", afirma Edward Miguel, profesor de Oxfam de Economía Medioambiental y de los Recursos en la Universidad de California, Berkeley, director del Centro para la Acción Global Eficaz y coautor del estudio.\n\n\"Nuestro trabajo es un emocionante ejemplo de la fructífera colaboración entre equipos de investigación de la UC Berkeley, Northwestern, Innovations for Poverty Action, The Busara Center for Behavioral Economics de Kenia, Yale y muchos otros que trabajan en múltiples países simultáneamente para mejorar nuestra comprensión de cómo el COVID-19 ha afectado a los niveles de vida de las personas en países de ingresos bajos y medios en tres continentes\", añade.\n\nPorcentajes significativos de los encuestados informaron de que se vieron obligados a omitir comidas o reducir el tamaño de las porciones, incluido el 48% de los hogares rurales de Kenia, el 69% de los hogares agrícolas sin tierra en Bangladesh y el 87% de los hogares rurales en Sierra Leona, el nivel más alto de la inseguridad alimentaria.\n\nLos hogares más pobres informaron en general de mayores tasas de inseguridad alimentaria, aunque las tasas fueron sustanciales incluso entre los más acomodados.\n\nEl fuerte aumento de la inseguridad alimentaria entre los niños fue particularmente alarmante dados los efectos potencialmente grandes negativos a largo plazo de la desnutrición en los resultados más adelante en la vida, según el estudio.\n\nLos resultados de la encuesta de Bangladesh y Nepal sugieren que los niveles de inseguridad alimentaria fueron mucho más altos durante la pandemia que durante la misma temporada en años anteriores.\n\nEn la mayoría de los países, una gran parte de los encuestados informó de un acceso reducido a los mercados, en consonancia con los bloqueos y otras restricciones a la movilidad implementadas entre marzo y junio de 2020 para contener la propagación del virus.\n\nLa cantidad de apoyo social disponible para los encuestados por parte de gobiernos u organizaciones no gubernamentales varió ampliamente entre las encuestas, pero las altas tasas de inseguridad alimentaria informadas sugieren que el apoyo fue insuficiente incluso cuando estaba presente, afirman los investigadores.\n\nEl estudio muestra que, además de aumentar la inseguridad alimentaria, la pandemia y las medidas de contención que la acompañan han socavado varios otros aspectos del bienestar del hogar.\n\nLas escuelas en todos los países de la muestra estuvieron cerradas durante la mayor parte o la totalidad del período de la encuesta.\n\nLos consultados también informaron un acceso reducido a los servicios de salud, incluida la atención prenatal y las vacunas. Combinados, estos factores podrían ser particularmente dañinos para los niños a largo plazo, señalan los investigadores.\n\n\"El impacto económico de la pandemia en estos países, donde tantas personas dependen del trabajo ocasional para alimentar a sus familias, causa privaciones y consecuencias adversas a largo plazo, incluido un exceso de mortalidad\", explica el coautor del estudio Ashish Shenoy, de la Universidad de California.\n\n\"Nuestros hallazgos subrayan la importancia de recopilar datos de encuestas para comprender los efectos de la crisis e informar las respuestas políticas efectivas --añade--. Demostramos la eficacia de las encuestas telefónicas a gran escala para proporcionar estos datos cruciales\".\n\nLas circunstancias actuales pueden requerir programas de protección social que den prioridad a abordar la pobreza inmediata y la desnutrición antes de abordar causas subyacentes más profundas, afirman los investigadores.\n\nSugieren que los responsables de la formulación de políticas consideren identificar a los hogares pobres mediante teléfonos móviles y datos satelitales y luego les proporcionen transferencias de efectivo móviles.\n\nLos investigadores también recomiendan brindar apoyo a los servicios básicos, como el agua y la electricidad, mediante subsidios y eliminando las multas por facturas impagas.\n\nSeñalan un vínculo fundamental entre contener COVID-19 y brindar alivio económico, ya que los hogares que enfrentan una escasez aguda pueden estar menos dispuestos que otros a seguir las reglas de distanciamiento social para poder encontrar oportunidades para satisfacer las necesidades básicas.",
            "date": "06/02/2021-12:13:31",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-cambio-climatico-puede-haber-impulsado-aparicion-sars-cov-20210205134228.html",
            "title": "El cambio climático puede haber impulsado la aparición del SARS-CoV-2",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205134228_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nUn nuevo estudio, publicado en la revista 'Science of the Total Environment' proporciona la primera evidencia de un mecanismo por el cual el cambio climático podría haber jugado un papel directo en la aparición del SARS-CoV-2, el virus causante de la pandemia de COVID-19.\n\nLas emisiones globales de gases de efecto invernadero durante el último siglo han hecho del sur de China un punto de acceso para los coronavirus transmitidos por murciélagos, al impulsar el crecimiento del hábitat forestal favorecido por los murciélagos.\n\nEl estudio ha revelado cambios a gran escala en el tipo de vegetación en la provincia de Yunnan, en el sur de China, y las regiones adyacentes en Myanmar y Laos, durante el último siglo.\n\nLos cambios climáticos, incluidos el aumento de la temperatura, la luz solar y el dióxido de carbono atmosférico, que afectan el crecimiento de plantas y árboles, han cambiado los hábitats naturales de matorrales tropicales a sabanas tropicales y bosques caducifolios.\n\nEsto creó un entorno adecuado para muchas especies de murciélagos que viven predominantemente en los bosques.\n\nLa cantidad de coronavirus en un área está estrechamente relacionada con la cantidad de diferentes especies de murciélagos presentes.\n\nEl estudio encontró que otras 40 especies de murciélagos se han trasladado a la provincia de Yunnan, en el sur de China, en el siglo pasado, albergando alrededor de 100 tipos más de coronavirus transmitidos por murciélagos.\n\nEste 'punto de acceso global' es la región donde los datos genéticos sugieren que puede haber surgido el SARS- CoV-2.\n\n\"El cambio climático durante el último siglo ha hecho que el hábitat en la provincia de Yunnan, en el sur de China, sea adecuado para más especies de murciélagos\", señala el doctor Robert Beyer, investigador del Departamento de Zoología de la Universidad de Cambridge, en Reino Unido, y primer autor del estudio, quien recientemente ha conseguido una beca de investigación europea en el Instituto de Potsdam para la Investigación del Impacto Climático, en Alemania.\n\n\"Comprender cómo ha cambiado la distribución global de las especies de murciélagos como resultado del cambio climático puede ser un paso importante en la reconstrucción del origen del brote de COVID-19\", resalta.\n\nPara obtener sus resultados, los investigadores crearon un mapa de la vegetación del mundo como era hace un siglo, utilizando registros de temperatura, precipitación y nubosidad.\n\nLuego usaron información sobre los requisitos de vegetación de las especies de murciélagos del mundo para calcular la distribución global de cada especie a principios del siglo XX.\n\nComparar esto con las distribuciones actuales les permitió ver cómo la 'riqueza de especies' de murciélagos, el número de especies diferentes, ha cambiado en todo el mundo durante el último siglo debido al cambio climático.\n\n\"Cuando el cambio climático alteró los hábitats, las especies abandonaron algunas zonas y se trasladaron a otras, llevándose sus virus --explica Beyer--.\n\nEsto no sólo alteró las regiones en las que están presentes los virus, sino que muy probablemente permitió nuevas interacciones entre los animales y los virus, haciendo que se transmitieran o evolucionaran virus más dañinos\".\n\nLa población mundial de murciélagos porta alrededor de 3.000 tipos diferentes de coronavirus, y cada especie de murciélago alberga un promedio de 2,7 coronavirus, la mayoría sin mostrar síntomas.\n\nUn aumento en la cantidad de especies de murciélagos en una región en particular, impulsado por el cambio climático, puede aumentar la probabilidad de que un coronavirus dañino para los humanos esté presente, se transmita o evolucione allí.\n\nLa mayoría de los coronavirus transmitidos por los murciélagos no pueden afectar a los humanos.\n\nPero es muy probable que varios coronavirus que se sabe infectan a los humanos se hayan originado en los murciélagos, incluidos tres que pueden causar muertes humanas: el síndrome respiratorio de Oriente Medio (MERS) CoV y el síndrome respiratorio agudo severo (SARS) CoV-1 y CoV-2.\n\nLa región identificada por el estudio como un punto crítico para un aumento impulsado por el clima en la riqueza de especies de murciélagos también alberga pangolines, que se sugiere que actuaron como huéspedes intermediarios del SARS-CoV-2.\n\nEs probable que el virus haya pasado de los murciélagos a estos animales, que luego se vendieron en un mercado de vida silvestre en Wuhan, donde ocurrió el brote humano inicial.\n\nLos investigadores se hacen eco de las llamadas de estudios anteriores que instan a los responsables políticos a reconocer el papel del cambio climático en los brotes de enfermedades virales y a abordar el cambio climático como parte de los programas de recuperación económica de COVID-19.\n\n\"La pandemia de COVID-19 ha causado un daño social y económico tremendo. Los gobiernos deben aprovechar la oportunidad de reducir los riesgos para la salud de las enfermedades infecciosas tomando medidas decisivas para mitigar el cambio climático\", explica la profesora Andrea Manica, del Departamento de Zoología de la Universidad de Cambridge, quien participó en el estudio.\n\n\"El hecho de que el cambio climático pueda acelerar la transmisión de patógenos de la vida silvestre a los humanos debería ser una llamada de atención urgente para reducir las emisiones globales\", agrega el profesor Camilo Mora, de la Universidad de Hawaii, quien inició el proyecto.\n\nLos investigadores resaltan la necesidad de limitar la expansión de áreas urbanas, tierras de cultivo y terrenos de caza en hábitats naturales para reducir el contacto entre humanos y animales portadores de enfermedades.\n\nEl estudio muestra también que durante el último siglo, el cambio climático también ha provocado aumentos en el número de especies de murciélagos en regiones de África Central y parches dispersos en América Central y del Sur.",
            "date": "06/02/2021-12:13:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-cgpj-critica-ley-solo-si-si-advierte-no-evitara-victimizacion-secundaria-20210205135217.html",
            "title": "El CGPJ critica la Ley del 'solo sí es sí' y advierte de que no evitará la victimización secundaria",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205135217_640.jpg",
            "text": "MADRID, 5 Feb. (EUROPA PRESS) - \n\nLos miembros del Pleno del Consejo General del Poder Judicial (CGPJ) han criticado algunos de los aspectos más destacados del anteproyecto de ley de Libertades Sexuales del Ministerio de Igualdad, como la definición de consentimiento o la absorción del delito de abusos sexuales en el de agresión sexual, y, además, ha advertido que de la norma no evitará la victimización secundaria.\n\nEl Pleno del órgano judicial estudiará el próximo 25 de febrero la propuesta de informe al anteproyecto de esta norma, conocida como Ley del 'solo sí es sí', aunque sus vocales ya han estudiado el texto y han realizado previamente algunas observaciones al mismo.\n\nDe estas, se desprende que los magistrados no están muy de acuerdo con la definición de consentimiento que se realiza en la redacción. En concreto, creen que \"puede comportar una inversión de la carga de la prueba\". Además, cree que hará girar los interrogatorios hacia el modo en que la víctima suele prestar consentimiento sexual para determinar el alcance de las circunstancias concurrentes.\n\nEn cuanto a la introducción del delito de abusos sexuales en el de agresión sexual, los ponentes creen que podría tener un efecto de desprotección de la víctima al resultar irrelevante el empleo de un medio comisivo más lesivo que otro de intensidad menor.",
            "date": "06/02/2021-12:13:30",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-definicion-persona-discapacidad-no-armonizada-ue-20210206103238.html",
            "title": "La definición de persona con discapacidad no está armonizada en la UE",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206103238_640.jpg",
            "text": "MADRID, 6 Feb. (EUROPA PRESS) - \n\nEl Comité Español de Representantes de Personas con Discapacidad (CERMI) pedirá al Parlamento Europeo y a la Comisión Europea que promuevan iniciativas para la adopción en toda la Unión Europea de una única noción de persona con discapacidad para la libre movilidad y el acceso sin discriminaciones en todos los estados miembro a los recursos, apoyos y medidas de acción positiva por razón de discapacidad.\n\nEn concreto, el CERMI remitirá a estos órganos europeos un informe realizado, a solicitud del propio Comité, por el Instituto de Derechos Humanos Gregorio Peces Barba de la Universidad Carlos III de Madrid, que contiene una propuesta sobre cómo regular la condición europea de persona con discapacidad y la homologación de estas situaciones entre los Estados miembro.\n\nActualmente, según explica el CERMI, no existe un estatuto europeo de la discapacidad, más allá de los mandatos de la Convención Internacional sobre los Derechos de las Personas con Discapacidad en cuanto a noción de persona con discapacidad.\n\nDe esta manera, advierte de que las personas con discapacidad que se trasladan a vivir a otro Estado miembro, están obligadas a solicitar la declaración nacional de discapacidad, si se cumplen los requisitos específicos establecidos en cada caso.\n\nEl informe pone de manifiesto la \"existencia de un claro desequilibrio en la regulación de la discapacidad en el plano europeo\" puesto que \"hay países que no definen lo que es la discapacidad y esto determina que tengan mecanismos de evaluación poco desarrollados o que no están disponibles al público\".\n\nDe hecho, avisa de que esta inexistencia de una definición armonizada o común de la discapacidad, origina ciertas exclusiones a determinados grupos de discapacidad como la discapacidad intelectual o del desarrollo o las discapacidades sobrevenidas, a corto plazo o agudas.\n\nEn este sentido, el informe resalta que esta falta de mecanismos hace que algunos países sigan anclados en un \"modelo médico\" puro en el que únicamente se siguen diagnósticos y baremos sanitarios para determinar quién es una persona con discapacidad sin tener en cuenta la discriminación social que conlleva.\n\nEl análisis concluye que todos los Estados deberían tomar como base para poder desarrollar unos mecanismos de evaluación de la discapacidad acordes con los derechos humanos el \"modelo biopsicosocial\", que consiste en la unión del modelo social de derechos humanos --donde se incluyen las circunstancias individuales y sociales del individuo-- y del modelo médico --que se centra únicamente en un diagnóstico facultativo--.\n\nFinalmente, el informe reivindica una mayor presencia de las organizaciones representativas de la discapacidad en las instituciones europeas para no \"dar la espalda\" a este grupo de la población.",
            "date": "06/02/2021-12:13:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-oposicion-critica-lucha-psoe-podemos-ley-trans-teme-acabe-perjudicando-lucha-feminista-20210206103042.html",
            "title": "La oposición critica la lucha entre PSOE y Podemos con la Ley Trans y teme que acabe perjudicando a la lucha feminista",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206103042_640.jpg",
            "text": "El PP ve como una \"pataleta\" la actitud de Irene Montero y Vox espera que las diferencias del Gobierno permitan no aprobar la ley\n\nMADRID, 6 Feb. (EUROPA PRESS) - \n\nLa filtración del borrador de la Ley Trans que el Ministerio de Igualdad pretende llevar al Consejo de Ministros en la primera quincena de febrero ha avivado las diferencias existentes entre los socios de Gobierno, PSOE y Podemos, en esta materia, así como las críticas de los principales partidos de la oposición, que temen que esta actitud acabe perjudicando la lucha del movimiento feminista.\n\nEl martes, y tras varias reuniones con organizaciones LGTBI y Trans, se hacía público el texto redactado por el equipo de Irene Montero, entre cuyas medidas destaca la despatologización de la transexualidad y la apuesta por la autodeterminación de género de las personas trans.\n\nEsta nueva norma derogaría la actual sobre esta materia en la que se exige que las personas que quieran cambiar su sexo en el Registro Civil tienen que ser diagnosticados por un facultativo de disforia de género y haber iniciado un tratamiento hormonal o cambiado su imagen a través de la cirugía. Con el nuevo texto de Igualdad cambiar de sexo sólo requerirá de un requisito: la \"declaración expresa\" de la persona.\n\nAdemás, la norma deja la puerta abierta a que el sexo desaparezca del DNI, si así se solicita y extiende hasta los 16 años la edad para solicitar la modificación registral sin permiso de progenitores o tutores.\n\n[HEADING=2]DESACUERDO SOBRE LA AUTODETERMINACIÓN DE GÉNERO[/HEADING]\n\nEste contenido \"preocupa\" a la vicepresidenta primera del Gobierno, la dirigente socialista Carmen Calvo. \"Me preocupa la idea de pensar que se elige el género sin más que la mera voluntad o el deseo\", declaró en una entrevista en la Cadena SER. A su juicio, esta situación pone \"en riesgo los criterios de identidad del resto de los 47 millones de españoles\".\n\nLa opinión de la 'número dos' del Gobierno está en la línea de un documento que el PSOE envió a sus militantes en junio de 2020, que ella misma firmó, y en el que se explica que el partido está en contra \"de los posicionamientos que defienden que los sentimientos, expresiones y manifestaciones de la voluntad de la persona tienen automáticamente efectos jurídicos plenos\".\n\n Estas desavenencias entre los socios de la Moncloa han sido criticadas por los principales partidos de la oposición que temen que esta actitud perjudique, además, la lucha del movimiento feminista.\n\nEl PP pone el foco en la ministra de Igualdad, Irene Montero. Para la portavoz 'popular' en esta materia, Margarita Prohéns, la filtración de la Ley Trans es \"una pataleta\" porque quiere tener \"desesperadamente\" una ley antes del 8M.\n\n[HEADING=2]UNA LEY PARA EL 8M[/HEADING]\n\nLa diputada ha recordado que Montero ya quiso llevar al Consejo de Ministros la conocida como Ley del 'solo sí es sí' para que coincidiera con la celebración del Día de la Mujer del año pasado y, a su juicio, ahora quiere hacer lo mismo con la norma sobre los derechos de las personas trans.\n\nEn lo referente a la autodeterminación de género, Prohéns se sitúa más cerca de los socialistas. En este sentido, ha advertido de las consecuencias que esto pueda tener para \"las leyes que tienen un componente de género\" como la Ley contra la violencia de Género o que contienen medidas de discriminación positiva hacia las mujeres o en defensa de estas frente a violencias que sufren \"por el mero hecho de ser mujeres\".\n\n\"Nos preocupa mucho que se pierda esta identidad de la mujer que es uno de los avances por los que ha luchado el movimiento feminista\", ha explicado, en declaraciones a Europa Press.\n\nDe forma similar se ha expresado la portavoz de Igualdad de Ciudadanos en el Congreso, Sara Giménez, quien ha calificado al Consejo de Ministros de \"jaula de grillos\" en la que \"se acaba enfrentando al movimiento feminista con los derechos LGTBI\".\n\nGiménez ha pedido al Gobierno que \"hable con una sola voz\" en un tema \"tan importante\" como son los derechos trans y también ha reclamado al PSOE que no publique \"sus panfletos tránsfobos firmados por la vicepresidenta Carmen Calvo\".\n\n\"Poco más podemos hacer que esperar a que se pongan de acuerdo entre ellos. La lucha por la igualdad siempre debe unir, nunca enfrentar\", ha señalado. La formación teme que esta situación genere \"inseguridad\" entre el colectivo.\n\n[HEADING=2]VOX, EN CONTRA DE LA LEY[/HEADING]\n\nVox también se ha mostrado crítico con la actitud de los socios de Gobierno, aunque en su caso esperan que \"guerra\" y la existente entre las feministas e Irene Montero \"dé como resultado que no se llegue a aprobar\" la norma.\n\nAsí lo ha expresado su portavoz de Igualdad, Lourdes Méndez, que ha calificado la Ley Trans de \"verdadero disparate\" e, incluso, de \"criminal\". \"Se trata de una imposición ideológica sin base científica alguna que, entre otras cosas, pondrá en riesgo la salud de los menores de forma irreversible\", ha explicado.\n\nEn cuanto a la modificación registral sin verificación alguna, para Méndez es \"otro disparate\" que tendrá \"efectos jurídicos\". \"¿Qué pasará cuando compitan en igualdad de condiciones un hombre que se ha registrado como mujer, en cualquier tipo de deporte, con otras mujeres?\", se ha preguntado. A su juicio, denota \"una gran falta de escrúpulos en momentos como el actual que la urgencia sea esta\".",
            "date": "06/02/2021-12:13:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenidas-ocho-personas-cultivar-distribuir-droga-incautados-casi-500-kilos-marihuana-20210206120356.html",
            "title": "Detenidas ocho personas por cultivar y distribuir droga e incautados casi 500 kilos de marihuana",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206120356_640.jpg",
            "text": "Agentes de la Policía Nacional han detenido en la Comunitat Valenciana a ocho personas que formaban parte de diferentes grupos organizados dedicadas al cultivo y la distribución de droga. En el operativo 'Green Day', los agentes han desmantelado cuatro plantaciones de marihuana e incautado 485 kilogramos de droga en 2.721 plantas.\n\nLos cultivos se localizaron en las localidades de Castelló, Llíria y Burjassot. En los registros, los agentes comprobaron que las plantas se encontraban en distintas etapas de maduración para garantizar el constante suministro al mercado, ha informado la Policía Nacional en un comunicado. Además, confiscaron diferentes cantidades de marihuana lista para su distribución y posterior consumo, una vez superado el proceso de selección y secado.\n\nDurante la operación, los agentes descubrieron el cambio de ubicación de los cultivos, que pasaban de hallarse en zonas rurales y casas antiguas deshabitadas a chalets de lujo en urbanizaciones. En estos emplazamientos, los presuntos autores realizaban \"importantes\" inversiones económicas para evitar que se conociese la actividad delictiva que se desarrollaba en su interior. Además, los moradores protegían sus domicilios con armas reales o simuladas y con perros peligrosos para evitar que personas ajenas se acercasen a la propiedad.\n\nEl sistema de cultivo era indoor y disponía de todos los elementos necesarios para garantizar la cosecha permanente para su posterior venta en el mercado. Las plantaciones estaban dotadas de complejos equipos de iluminación, extractores para sacar el aire viciado, filtro de olores, ventiladores para facilitar el movimiento del aire, temporizadores con los cuales se controlaba el funcionamiento del sistema, estaciones meteorológicas y termohigrómetros destinados a medir la temperatura y la humedad.\n\nEn el transcurso de las investigaciones, los agentes se enfrentaron a la \"especial\" complejidad de estos grupos organizados. En este sentido, en uno de los registros recuperaron dos vehículos de alta gama que se encontraban sin placas de matrícula y que fueron robados en noviembre de un concesionario de Manises (Valencia) por el método del butrón.\n\nEn los registros efectuados, los agentes han intervenido un revólver de fogueo, una escopeta de perdigones, un machete de 50 centímetros de hoja, sistemas de videovigilancia por infrarrojos, 189 lámparas, 148 balandros, 100 ventiladores, 22 aparatos de aire acondicionados, extractores, diez teléfonos móviles, transformadores, estaciones meteorológicas y bolsas de envasado al vacío.\n\nComo consecuencia de las investigaciones, la Policía Nacional ha detenido a ocho personas como presuntas autoras de un delito contra la salud pública y pertenencia a grupo criminal, robo y defraudación de fluido eléctrico.",
            "date": "06/02/2021-12:06:11",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenido-xabia-alicante-fugitivo-buscado-autoridades-reino-unido-trafico-drogas-20210206115821.html",
            "title": "Detenido en Xàbia (Alicante) un fugitivo buscado por las autoridades de Reino Unido por tráfico de drogas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115821_640.jpg",
            "text": "Agentes de la Policía Nacional han detenido en Xàbia (Alicante) a un un hombre británico de 48 años al que le constaba una Orden Internacional de Detención y Entrega para Extradición (OIDE) emitida por las autoridades del Reino Unido por un presunto delito de tráfico de drogas y tenencia ilícita de armas de fuego.\n\nEfectivos de la Brigada Local de Policía Judicial de la Comisaría de Dénia (Alicante) recibieron una comunicación del Grupo de Fugitivos Internacionales de la Comisaría General de la Policía Judicial sobre un ciudadano británico al que le constaba una OIDE dictada por las Autoridades del Reino Unido y que podía estar ocultándose en la provincia de Alicante, según ha explicado la Jefatura en un comunicado.\n\nRealizadas las primeras investigaciones sobre su paradero, los agentes localizaron su domicilio en la localidad de Xàbia, donde se estableció un  dispositivo policial que permitió su detención.\n\nLos hechos por los que se le buscaba tuvieron lugar en septiembre del año 2004 en la ciudad de Manchester (Reino Unido). La Policía de esa ciudad inglesa lo detuvo cuando realizaba un intercambio de droga en el interior de una camioneta, donde posteriormente intervinieron dos armas de fuego y una bolsa de drogas como Diamorfina y Petidina. Cuando los agentes le tomaron declaración inicialmente negó tener implicación con los hechos pero, más tarde, afirmó su participación.\n\nEl arrestado estaba pendiente de ser juzgado en su país por un presunto delito de tráfico de drogas y tenencia ilícita de armas de fuego. Se enfrentaba a una pena máxima de 20 años de prisión.\n\nUna vez detenido, ha sido puesto a disposición del Juzgado Central de Instrucción número Cuatro de la Audiencia Nacional que será el encargado de tramitar la Orden Internacional de Detención.",
            "date": "06/02/2021-12:03:43",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/aragon/noticia-asociacion-amigos-ferrocarril-busca-financiacion-restaurar-locomotora-vapor-baldwin-1920-20210206120044.html",
            "title": "La Asociación de Amigos del Ferrocarril busca financiación para restaurar una locomotora de vapor Baldwin de 1920",
            "image": "",
            "text": "La Asociación de Amigos del Ferrocarril y el Tranvía 'www.azaft.org' ha emprendido una campaña de mecenazgo para obtener financiación que les permita restaurar y poner en marcha una locomotora de vapor Baldwin de 1920, que, en función de la recaudación, podría enganchar coches ferroviarios para hacer trayectos con pasajeros.\n\nEsta locomotora es como las que salen en los 'Westerns' --las películas del Oeste--, además está fabricada en Estados Unidos, y es el mismo modelo que aparece en la célebre cinta 'Regreso al futuro'.\n\nEl presidente de la AZAFT, Carlos Abadías, ha explicado que esta campaña de recaudación se realiza por Internet, en la dirección web  'www.baldvin.es' y hasta la fecha cuentan con 15.000 euros, pero necesitan, al menos, 20.000, para restaurarla y ponerla en marcha; y el doble, hasta 40.000 euros, para enganchar coches ferroviarios que permita a los ciudadanos sentir la experiencia de cómo se viajaba hace más de un siglo.\n\nEn declaraciones a Europa Press, Carlos Abadías ha contado que esta locomotora se encuentra en una nave aneja a la estación del barrio rural zaragozano de Casetas. Con la menor cuantía --20.000 euros-- se podría hacer un trazado lineal de cien metros para ver como los maquinistas hacen funcionar la locomotora Baldwin.\n\nNo obstante, la intención es poder alcanzar los 40.000 euros para superar unas medidas de seguridad, \"como una ITV ferroviaria\" que le autorice a enganchar coches ferroviarios.\n\n\"Además de posibilitar la recuperación del patrimonio industrial de Aragón sería un reclamo turístico\", ha apostillado Carlos Abadías, quien ha recordado que la campaña de mecenazgo está dirigida tanto a particulares, como a ciudadanos involucrados en defender y potenciar el patrimonio y la historia del transporte\", ha añadido, para recordar que las donaciones tienen desgravaciones fiscales.\n\n[HEADING=2]TREN AZUL[/HEADING]\n\nEn caso de alcanzar la cifra máxima, se podría enganchar alguno de los ocho coches --vagón es el término que se utiliza para transportar mercancías-- del \"tren azul\", una \"joya ferroviaria\" restaurada y conservada gracias a la labor de AZAFT, que realizaba el trayecto Zaragoza-Canfranc en los años 40 del siglo XX.\n\nEl \"tren azul\" está restaurado, pero precisan de financiación para restaurar buena parte de la colección de 99 vehículos que tiene esta asociación. Los ingresos provienen de los viajes en el \"tren azul\" y de las acciones paralelas, pero el año 2020 con la pandemia lo ha paralizado todo, ha lamentado.\n\n[HEADING=2]UN MUSEO CON TRES SEDES   [/HEADING]\n\nLa colección completa de la Asociación consta de 99 vehículos que están albergados en la nave próxima a la estación de Casetas, que será una de las tres sedes del futuro Museo del Ferrocarril. Las otras dos se ubicarán en Caminreal (Teruel) y en Canfranc (Huesca).\n\nEn Caminreal, se podrán admirar unos 14 vehículos, en Canfranc 29 unidades y en Casetas el resto, unos 56 coches ferroviarios y locomotoras.\n\nLos trámites administrativos están \"muy avanzados y los lidera el Gobierno de Aragón\", ha indicado Carlos Abadías, para detallar que están licitadas las obras de rehabilitación en Caminreal, un edificio histórico de estilo racionalista del arquitecto madrileño Luis Gutiérrez Soto. Se financiará con el Fondo de Inversiones de Teruel (FITE) y requerirá de unos tres años, ha calculado.\n\nLa sede de Canfranc se ubicará aprovechando la rotonda de locomotoras, donde el pasado año \"se han realizado los primeros movimientos para albergar las 29 joyas\", ha subrayado.\n\nLa tercera y última sede estará en Casetas la lidera el Ayuntamiento de Zaragoza y está a expensas de tener dotación presupuestaria, pero \"están muy interesados y realizando gestiones con Adif para la cesión de suelos\".\n\n[HEADING=2]\"ECHAR UNA MANO\"[/HEADING]\n\nCarlos Abadías ha contado que además del \"tren azul\" entre las 99 piezas haya otros 15 vehículos restaurados. \"La labor de 40 años de la asociación ha sido de recopilación y conservación y por eso existen y no se han perdido, pero para restaurarlas necesitamos que nos echen una mano para que puedan seguir funcionando\", ha expuesto.\n\nLa colección se centra en coches de viajeros y unas pocas locomotoras, que son vehículos de tracción de los siglos XIX y XX. Se focaliza en los coches de viajeros porque cuenta la historia de los coches Carde y Escoriaza, el nombre de la industria pesada del ferrocarril que en la actualidad es CAF, y se pretende dar a conocer como se viajaba en las distintas épocas y ver la evolución de este medio de transporte.\n\nAdemás, hay otra parte que se centra en la Compañía Internacional de Coches Cama, una empresa de origen belga que tenía el monopolio con sedes en todo el mundo y que regentó trenes míticos como el Orient Exprés o el Sur Expreso --que hacía el recorrido París-Lisboa pasando por el País Vasco--.\n\nLa asociación ha recuperado un tren de la 'Belle Epoque' como un coche de madera de teka, de los que solo hay 15 iguales en todo el mundo y fue fabricado en Zaragoza por Carde y Escoriaza. Como complemento, cuentan con coches imperiales utilizados por la Jefatura del Estado de España, cuando no había aviones y datan desde 1908 hasta finales de los años 60, ha relatado.",
            "date": "06/02/2021-12:03:42",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/euskadi/noticia-intentan-robar-cinco-pares-zapatillas-escondidos-carrito-bebe-zapateria-bilbao-20210206115218.html",
            "title": "Intentan robar cinco pares de zapatillas escondidos en un carrito de bebé en una zapatería de Bilbao",
            "image": "",
            "text": "Dos jóvenes de 25 y 26 años de edad han sido detenidas en Bilbao tras intentar robar en una zapatería cinco pares de zapatillas, que llevaban escondidos en un carrito de bebé, según ha informado el Departamento vasco de Seguridad.\n\nEl robo se produjo a las tres y media de la tarde de este pasado viernes en el interior de una zapatería del barrio bilbaíno de Abando. Según explicaron las dependientas, dos clientas, una de ella con un carrito de bebé, entraron en el establecimiento y deambularon por el local con \"una actitud extraña\". Al tratar de abandonar la tienda, el arco de seguridad hizo sonar la alarma.\n\nUna de las dependientas observó entonces que en el interior del carrito de bebé había varios pares de zapatillas. Al verse sorprendidas, las dos mujeres trataron de salir del establecimiento, pero fueron retenidas por la dependienta y una de sus compañeras. Durante el forcejeo, trataron de huir del local, aunque no lo consiguieron.\n\nLa patrulla de la Ertzaintza desplazada al lugar identificó y posteriormente arrestó a las dos mujeres, acusadas de un delito de robo con violencia, ya que durante el forcejeo lesionaron a las dos dependientas.\n\nLas detenidas, de 25 y 26 años de edad y con antecedentes policiales, fueron trasladadas a dependencias de la Ertzaintza para realizar las correspondientes diligencias. Una vez finalizas fueron puestas a disposición judicial.",
            "date": "06/02/2021-11:55:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/esandalucia/sevilla/noticia-igualdad-concede-162-millones-155-proyectos-zonas-desfavorecidas-generado-659-empleos-20210206114836.html",
            "title": "Igualdad concede 16,2 millones a 155 proyectos en zonas desfavorecidas que han generado 659 empleos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114836_640.jpg",
            "text": "La Consejería de Igualdad, Políticas Sociales y Conciliación de la Junta ha concedido subvenciones por valor de 16,2 millones de euros a un total de 155 proyectos presentados por 74 entidades a la convocatoria de fondos europeos para la cooperación en la implantación y el desarrollo de la Estrategia Regional Andaluza para la cohesión e inclusión social, intervención en zonas desfavorecidas (Eracis) durante el periodo 2019-2020.\n\nLa consejera de Igualdad, Políticas Sociales y Conciliación, Rocío Ruiz, ha detallado que esos 155 proyectos, que han generado 659 empleos directos en las zonas de actuación, permitirán a su vez \"incidir en el empleo de muchos miles de ciudadanos\" de esas áreas de especial atención.\n\n'La Estrategia Regional Andaluza para la Cohesión y la Inclusión Social. Intervención en Zonas Desfavorecidas (Eracis)' de la Junta de Andalucía prevé destinar un total de 169,5 millones de euros hasta el año 2022, lo que supondrá mejorar la calidad de vida de más de 914.000 personas residentes en zonas de los pueblos y ciudades donde se registran situaciones graves de exclusión social y/o donde existen factores de riesgo, según un comunicado.\n\nEstas ayudas, en régimen de concurrencia competitiva, están dirigidas a entidades privadas y organizaciones sin ánimo de lucro, para la cooperación en la implantación y el desarrollo de la ERACIS. La convocatoria tiene por objetivo  mejorar la situación económica y social de las personas residentes en barrios con dificultades estructurales y con elevado riesgo de exclusión social. Para el ejercicio 2020-2021, el importe de las subvenciones ascenderá a 18,6 millones de euros.\n\nRuiz ha puesto en valor el impacto social de las subvenciones aprobadas en esta última convocatoria por la Consejería de Igualdad, Políticas Sociales y Conciliación, dado que su ámbito de actuación es en zonas habitualmente con un elevado número de personas sin empleo.\n\n\"Con motivo de la actual pandemia, el problema se ha agudizado, provocando que existan muchas familias donde ninguno de sus miembros tiene trabajo, lo que unido a la precariedad del mercado laboral y a la prolongación del tiempo en paro, ha propiciado un aumento de las situaciones de pobreza y exclusión social en estas zonas\", ha señalado, destacando así la importancia de los proyectos puestos en marcha.\n\nAsimismo, Ruiz ha resaltado que \"estos fondos están permitiendo introducir un cambio de cultura en los servicios sociales comunitarios de estos barrios, con profesionales que se encargan de las labores de tutorización y mediación con las personas en su proceso de inclusión sociolaboral, así como de la propia dinamización del Plan Local\".",
            "date": "06/02/2021-11:52:28",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/galicia/noticia-prudencia-aislamiento-vida-13-municipios-gallegos-casos-covid-navidad-aqui-no-hubo-excesos-20210206114958.html",
            "title": "Prudencia y aislamiento, la vida en los 13 municipios gallegos sin casos covid: \"En Navidad, aquí no hubo excesos\"",
            "image": "",
            "text": "Cinco en la provincia de Lugo y ocho en la de Ourense, coinciden en su pequeño tamaño y en una población \"concienciada\"\n\nAún tras detectar los primeros indicios de una 'meseta', Galicia ha vivido y vive estas últimas semanas sus peores momentos de la pandemia. En este escenario negativo generalizado subsisten 13 municipios que pueden presumirse libres de casos covid, y en los que la prudencia de sus ciudadanos y el aislamiento territorial y social han jugado un gran papel.\n\nEn concreto, según los datos de la Consellería de Sanidade, de los 313 ayuntamientos gallegos solo 13 no han detectado ningún caso de coronavirus en los últimos 14 días. Están, por tanto, libres del virus, aunque, al igual que el resto de los gallegos, soportan las duras medidas restrictivas impuestas para frenar el contagio en el conjunto de la comunidad.\n\nNinguno de estos municipios 'limpios' están en las provincias de A Coruña y Pontevedra, las más pobladas, si no que cinco se sitúan en Lugo (Navia de Suarna, Negueira de Muñiz, Ribeira de Piquín, Barreiros y Pol) y ocho en Ourense (Entrimo, Gomesende, Larouco, Parada de Sil, A Teixeira, Vilariño de Conso, Pontedeva y Rubiá).\n\nSe trata, en conjunto, de ayuntamientos de tamaño pequeño, ya que, aunque el más poblado, Barreiros, alcanza los 2.925 habitantes, la mayor parte se mueven en la horquilla de los 500.\n\nEsta baja densidad de población es uno de los elementos que, en opinión de sus regidores, ha jugado en favor del control del virus, ya que la propia dispersión poblacional impone la distancia social. Sin embargo, los alcaldes también inciden en la concienciación de los vecinos, que han apostado por seguir mayoritariamente las normas y evitar encuentros hasta el punto de restringir las reuniones familiares de la pasada Navidad.\n\n[HEADING=2]\"NADIE QUIERE LAS RESTRICCIONES, PERO SON NECESARIAS\"[/HEADING]\n\nEl municipio de Negueira de Muñiz es, con 215 habitantes, el más pequeño de Galicia y, desde la montaña lucense, presume de no haber registrado ningún caso de coronavirus entre sus vecinos, \"no ahora, nunca\", dice su regidor, José Manuel Braña.\n\nEl alcalde apunta a que, para ello, \"hay un factor suerte importante\", aunque destaca el \"cuidado\" que han tenido los vecinos durante todo este tiempo. \"Nadie se quiere contagiar, y la gente procura cumplir las normas si está en contacto con alguien de fuera\", explica, en declaraciones a Europa Press.\n\nLos vecinos limitan, así, sus contactos exteriores \"a cuando viene el panadero o el super sobre ruedas\" y respetan el distanciamiento social por su propio aislamiento. Sobre las restricciones, destaca que son \"duras\", pero \"necesarias\": \"Nadie quiere restricciones, pero son necesarias, porque la situación es acuciante\".\n\nEn la misma provincia, los 513 habitantes de Ribeira de Piquín han sido \"muy prudentes desde el principio\" de la pandemia, \"evitando desplazamientos y manteniendo las distancias\". Así lo apunta su alcalde, Roberto Fernández, que destaca como los vecinos han evitado \"congregaciones\" en velatorios o al acudir al centro de salud.\n\nEl resultado es un municipio a día de hoy sin casos covid. \"Después de las vacaciones hubo casos, llegó gente de fuera de Galicia y hubo contagios después del verano\", reconoce el primer edil, una experiencia que ha servido a los vecinos de Ribeira de Piquín para evitar repetir errores en Navidad, cuando \"no hubo grandes reuniones\".\n\nA la \"prudencia\" y \"responsabilidad\" de estos vecinos se suma la propia dispersión de la población, con poco más de medio millar de habitantes distribuidos en cerca de 40 núcleos. \"El aislamiento real funciona\", apunta Fernández Rico.\n\n[HEADING=2]PROTEGIENDO LA RESIDENCIA DE PARADA DE SIL[/HEADING]\n\nEl alcalde del municipio ourensano de Parada de Sil, Aquilino Domínguez, guarda un elogio especial para el trabajo del personal de la residencia de mayores, donde \"se están haciendo las cosas muy bien\". \"Desde el primer momento no se permiten visitas y, afortunadamente, no hubo ningún caso\", explica el regidor, una medida que, de momento, se mantiene, a pesar de que los usuarios han recibido ya las dos dosis de la vacuna.\n\nEste municipio de casi 550 habitantes vive la situación actual \"con total normalidad\" y \"acatando las restricciones impuestas\". Aunque los vecinos las cumplen, en alcalde ha admitido que se preguntan \"por qué tienen que sufrir las mismas consecuencias\" que municipios con una alta incidencia.\n\nComo le pasa a otros ayuntamientos en la misma situación, la baja densidad de población \"es una suerte\" para tener \"una menor exposición a riesgos\", destaca, en declaraciones a Europa Press, Aquilino Domínguez. Además, aunque \"al inicio faltó un poco de concienciación\", los vecinos \"cada vez hacen las cosas de forma más correcta\", reconoce. \"Y hay también un factor suerte, para que vamos a negarlo\", finaliza.\n\nTambién está \"cada vez más concienciada\" la población en el municipio ourensano de Entrimo, donde dieron de alta a su último caso activo el pasado 14 de enero. \"Los ayuntamientos pequeños, con población tan dispersa y poca interrelación, es lo que ayuda al resultado, con un pizca de suerte\", dice su alcalde, Ramón Alonso.\n\nEsta localidad de poco más de 1.100 habitantes vive la situación actual con \"tranquilidad\", aunque también con la idea de que las medidas restrictivas impuestas son \"desproporcionadas\" y no adaptadas a su evolución concreta. \"Entendemos que el panorama es crítico, pero no esperábamos que las medidas fuesen tan generalizadas para todos\", destaca el alcalde.\n\nA pesar de esta tranquilidad, en estos municipios no bajan la guardia: \"Somos conscientes de que, en cualquier momento, puede pasar, y de que nuestra situación es especialmente delicada por el hecho de tener muchísima gente mayor, por lo que hay que insistir en que se tomen precauciones\", ha zanjado Ramón Alonso.\n\n[HEADING=2]UNA NAVIDAD RESPONSABLE[/HEADING]\n\nSi en algo coinciden los alcaldes de estos municipios libres de casos covid es en que la buena situación actual deriva de unas fiestas de Navidad celebradas de forma más íntima y responsable, acorde con las recomendaciones.\n\n\"En Navidad, aquí no hubo excesos para nada, la gente se lo tomó en serio y no hicieron grandes reuniones\", subraya el alcalde de Parada de Sil, que también incide en que otro foco de reunión y contagio, las matanzas, han disminuido: \"Casi no hubo, y las que se hicieron, fueron con muy poca gente\".\n\nEn Negueira de Muñiz, por su parte, el regidor destaca que hubo \"pocas reuniones\" y que primó el cuidado incluso en su propio caso, en el que celebró las fiestas en su casa solo con su familia.\n\nEn Ribeira de Piquín, aunque son \"pocos vecinos\", sí mantienen un \"contacto muy cercano\". No obstante, este año \"se evitó hacer grandes reuniones de Navidad\" y apenas hubo desplazamientos desde fuera del municipio, destaca su alcalde. El mismo panorama mantuvo Entrimo: \"Notamos que mucha gente que pasaba la Navidad fuera, no se fue, y gente que recibía familia aquí, no la recibió\", finaliza su regidor.",
            "date": "06/02/2021-11:52:27",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-cs-pide-congreso-considerar-deporte-actividad-esencial-bajar-iva-actividades-deportivas-20210206115009.html",
            "title": "Cs pide en el Congreso considerar el deporte como actividad esencial y bajar el IVA de las actividades deportivas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115009_640.jpg",
            "text": "Ciudadanos ha registrado en el Congreso de los Diputados una proposicion no de ley para considerar la práctica como una actividad esencial y solicitar la bajada del IVA a los servicios vinculados a la actividad física y deportiva.\n\nLos de Inés Arrimadas pretenden forzar al Gobierno a declarar la práctica deportiva como actividad esencial para que sea tratada como tal a la hora de aplicar posibles restricciones que puedan limitarla durante la pandemia del coronavirus.\n\nAsimismo, instan al Ejecutivo de Pedro Sánchez a reducir el IVA del 21% al 10%, al menos mientras España esté inmerso en la pandemia del coronavirus, en todos los servicios deportivos impartidos en instalaciones y centros deportivos, así como todos aquellos impartidos por profesionales de la actividad física y del deporte y técnicos titulados por federaciones deportivas.\n\nSegún defiende Ciudadanos en el escrito, al que ha tenido acceso Europa Press, \"numerosos estudios acreditan que la práctica deportiva repercute de forma positiva sobre la salud de las personas\". \"Hacer ejercicio es uno de los mejores tratamientos preventivos contra la COVID-19\", destacan.\n\nPor ello, reclaman que se apueste y se promueva la práctica deportiva, \"cuidando también a las empresas que se comprometen y potencian esos hábitos de salud, puesto que el ejercicio físico debe ser entendido como una herramienta más para luchar contra esta pandemia\".",
            "date": "06/02/2021-11:52:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-psoe-pide-tolerancia-cero-mutilacion-genital-femenina-20210206115041.html",
            "title": "El PSOE pide tolerancia cero ante la mutilación genital femenina",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115041_640.jpg",
            "text": "La Secretaría de Igualdad del PSOE, encabezada por Carmen Calvo, ha conmemorado el Día internacional contra la mutilación genital femenina pidiendo tolerancia cero \"contra esta terrible práctica que conlleva para las niñas y las mujeres que la sufren graves secuelas físicas y psicológicas\".\n\nSegún destaca en una nota de prensa, recogida por Europa Press, el PSOE \"se compromete\" a impulsar a estrategias internacionales, en la Unión Europea y en España para concienciar sobre Derechos Humanos, Igualdad de género, educación sexual y atención a víctimas de la mutilación genital femenina.\n\nEn nuestro país, la mutilación genital femenina es un delito castigado con pena de prisión de entre 6 y 12 años. Según un estudio publicado el año pasado por la Fundación WASSU-UAB, con el apoyo de la Delegación del Gobierno contra la Violencia de Género, en España viven más de 15.000 niñas originarias de países donde esta práctica es común, como Gambia, Senegal, Nigeria o Ghana, y, de ellas, 3.650 corren el riesgo de sufrir alguna forma de mutilación genital.\n\nEl PSOE insiste en que, además del trabajo de campo en los cerca de 30 países donde se sigue practicando esta violación de los derechos humanos de las niñas y las mujeres, se debe profundizar en trabajar con las comunidades migrantes en los países de destino así como ofrecer protección a niñas y mujeres migrantes en nuestro país a través de estrategias coordinadas que impliquen a la comunidad migrante y a los profesionales del ámbito social, educativo y sanitario.",
            "date": "06/02/2021-11:52:26",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/islas-canarias/noticia-detenida-gran-canaria-dar-bofetada-patada-agente-policia-nacional-20210206115119.html",
            "title": "Detenida en Gran Canaria por dar una bofetada y una patada a un agente de la Policía Nacional",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206115119_640.jpg",
            "text": "Agentes de la Policía Nacional han detenido en Las Palmas de Gran Canaria a una mujer de 54 años, sin antecedentes policiales, como presunta autora de los delitos de amenazas y atentado a agentes de la autoridad.\n\nLos hechos se desencadenaron tras una llamada en el teléfono 091 comunicando que una mujer se encontraba amenazando a varios vecinos de un inmueble ubicado en la zona centro de la capital grancanaria.\n\nLos vecinos manifestaron a los agentes policiales que acudieron al lugar que la mujer les había proferido numerosos insultos y amenazas, llegando a golpear a uno de ellos.\n\nCuando uno de los agentes procedía a identificarla, ésta le propinó una bofetada y una patada, por lo que fue finalmente detenida como presunta autora de los delitos de amenazas y atentado a agentes de la autoridad.\n\nInstruido el correspondiente atestado policial, la detenida fue puesta a disposición de la Autoridad Judicial competente.\n\nLa intervención policial fue llevada a cabo por agentes de la Brigada Provincial de Seguridad Ciudadana de Las Palmas de G.C.",
            "date": "06/02/2021-11:52:25",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/noticia-detenida-baena-cordoba-acusada-intentar-robar-metodo-tiron-20210206114026.html",
            "title": "Detenida en Baena (Córdoba) acusada de intentar robar por el método del tirón",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206114026_640.jpg",
            "text": "La Guardia Civil, con la colaboración de la Policía Local de Baena (Córdoba), ha detenido y puesto a disposición judicial a una vecina de Zuheros (Córdoba) de 26 años, conocida por sus amplios antecedentes policiales, como supuesta autora de un delito de tentativa de robo por el procedimiento del tirón.\n\nLas investigaciones se iniciaron tras tener conocimiento la Guardia Civil sobre las 20,00 horas del 26 de enero, a través de un aviso recibido en su cuartel de Baena, que en una calle de la localidad se había producido una tentativa de robo por el procedimiento del tirón, donde la autora desconocida había intentado sustraer a una mujer el bolso que portaba no logrando su propósito, si bien la víctima había resultado con lesiones de las que tuvo que ser asistida en el centro de salud, según reseña la Benemérita en una nota de prensa.\n\nAsimismo, pudo saber que cuando la víctima se dirigía a su domicilio tras finalizar su jornada de trabajo, se cruzó con una mujer, de mediana edad, la cual tras seguirla y abordarla intentó en reiteradas ocasiones sustraerle el bolso que portaba, no logrando su propósito, al pedir auxilio la víctima, momento en que la sospechosa se dio a la fuga por las calles de la localidad, siendo interceptada por una patrulla de la Policía Local que se encontraba atendiendo un accidente de circulación en la zona, quienes pasaron el aviso a la patrulla de la Guardia Civil de Baena.\n\nTras personarse los agentes en la zona y comprobar que la víctima presentaba lesiones a consecuencia del forcejeo, se procedió a la detención de la sospechosa como supuesta autora de un delito de robo por el procedimiento del tirón. La arrestada y las diligencias instruidas han sido puestas a disposición de la autoridad judicial.",
            "date": "06/02/2021-11:42:49",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/andalucia/malaga-00356/noticia-detenidos-responsables-trastero-utilizado-guarderia-drogas-malaga-capital-20210206112630.html",
            "title": "Detenidos los responsables de un trastero utilizado como \"guardería\" de drogas en Málaga capital",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206112630_640.jpg",
            "text": "En su huída arrollaron a un agente y fueron arrestados cuatro días más tarde\n\nAgentes de la Policía Nacional han localizado en Málaga capital un trastero, utilizado como \"guardería\" de distintas sustancias estupefacientes que luego se distribuirían, y han arrestado a una pareja de 31 y 33 años como presuntos responsables de un delito de tráfico de drogas y otro de atentado a agente de la autoridad.\n\nLos hechos, como informan en un comunicado, sucedieron el pasado día 15 de enero, cuando se llevó a cabo el registro del trastero y se procedió a la detención de ambos, quienes huyeron en una motocicleta con la que embistieron a uno de los agentes cuando trataba de arrestarlos. Finalmente, fueron detenidos cuatro días más tarde.\n\nLas investigaciones se iniciaron a raíz de las informaciones recibidas por los agentes de la Unidad de Droga y Crimen Organizado, Udyco-Málaga, donde apuntaban que, posiblemente, un trastero de la capital estaría siendo utilizado como lugar de ocultación de sustancias estupefacientes.\n\nTras la localización del mismo se identificó a los presuntos responsables, --un hombre y una mujer, ambos de nacionalidad española-- que contaban con antecedentes por delitos contra la salud pública y, uno de ellos, por delitos de naturaleza violenta.\n\nCuando los policías llegaron al lugar los investigados cogieron una motocicleta y con ella, en su huída, embistieron a uno de los agentes arrastrándolo varios metros. Tras ello, se procedió al registro del trastero, donde se han incautado de 5.110 gramos de hachís, 2068,6 gramos de cocaína, 12,6 gramos heroína; y han intervenido un vehículo de alta gama, 3.750 euros, nueve básculas de precisión, una envasadora al vacío, documentos y útiles para el adulterado y envasado de droga.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   Así, cuatro días más tarde, los investigados fueron nuevamente localizados y, finalmente, detenidos como presuntos responsables de un delito contra la salud pública y otro de atentado a agentes de la autoridad. Los arrestados y el atestado policial instruido ya han sido puestos a disposición del Juzgado de Instrucción Número Diez de Málaga.",
            "date": "06/02/2021-11:40:05",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-cierre-perimetral-ciudades-deja-alrededor-1200-denuncias-comunitat-valenciana-menos-24-horas-20210206113006.html",
            "title": "El cierre perimetral de ciudades deja alrededor de 1.200 denuncias en la Comunitat Valenciana en menos de 24 horas",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206113006_640.jpg",
            "text": "El segundo fin de semana de cierre perimetral de las ciudades de más de 50.000 habitantes en la Comunitat Valenciana ha dejado alrededor de 1.200 denuncias en menos de 24 horas, tras su entrada en vigor a las 15.00 horas del viernes.\n\nEn concreto, la Guardia Civil ha impuesto 67 sanciones por incumplir el cierre perimetral (50 en la provincia de Valencia, 10 en Alicante y siete en Castellón), según el balance de la Delegación del Gobierno en la Comunitat Valenciana.\n\nEl Instituto Armado colabora con la Policía Nacional, la Policía autonómica y los cuerpos de policías locales para reforzar los controles en los municipios confinados, con especial atención en zonas rurales en las que se puedan celebrar fiestas ilegales.\n\nPor su parte, la Policía Nacional, con mayor presencia en las ciudades de más de 50.000 habitantes, ha registrado más de 678 sanciones hasta la noche del viernes. La provincia de Alicante contabilizó 365 actas de sanción, frente a las 242 de Valencia y las 71 de Alicante.\n\nEn concreto, en la ciudad de València, la Policía Nacional y la Guardia Civil han levantado 161 actas, 81 de ellas por incumplir el cierre perimetral, 19 por no llevar mascarilla, 20 por exceso grupal, ocho por drogas y armas y otras cinco sanciones. Además, durante el mediodía de este viernes se registraron atascos en zona de la avenida de Cid y la salida de Ademuz.\n\nEn la ciudad de Alicante, los agentes han levantado 156 actas de sanción; otras 105 en Benidorm; 66 en Castelló de la Plana; 46 en Elche; 27 en Orihuela; 26 en Gandia y Torrent; 17 en Elda; 16 en Sagunt, donde este viernes se registraron retenciones en la CV-320 en sentido entrada; 14 en Alcoi; 13 en Paterna y cinco en Vila-real.\n\nEn cuanto a otros cuerpos, las policías locales de las localidades confinadas han levantado hasta las 10.00 horas de este sábado un total de 417 actas por incumplir las restricciones sanitarias y más de un centenar en controles de entradas y salidas. Además, han denunciado 50 reuniones, han sancionado cuatro establecimientos y han realizado 34 actuaciones en el ámbito familiar y social, según ha informado el Centro de Coordinación de Emergencia de Policías Locales de la Comunitat Valenciana (Cempol).\n\nLas Fuerzas y Cuerpos de Seguridad han retomado a primera hora de este sábado los controles para vigilar los cierres perimetrales previstos en la Comunitat Valenciana, que se mantendrán hasta el lunes a las 06.00 horas. La actividad policial se ha retomado \"con normalidad\" y todos los controles previstos están en marcha, ha destacado la Delegación del Gobierno.\n\nEste viernes se detectaron menos retenciones en las principales salidas y más tráfico en vías secundarias de las ciudades para evitar los controles. Además, se han redistribuido los equipos policiales para controlar un mayor número de vehículos en vías secundarias. Finalmente, durante este viernes se registraron varias detenciones por resistencia y reclamación judicial.",
            "date": "06/02/2021-11:40:04",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-psoe-pide-tolerancia-cero-mutilacion-genital-femenina-20210206113616.html",
            "title": "El PSOE pide tolerancia cero ante la mutilación genital femenina",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206113616_640.jpg",
            "text": "La Secretaría de Igualdad del PSOE, encabezada por Carmen Calvo, ha conmemorado el Día internacional contra la mutilación genital femenina pidiendo tolerancia cero \"contra esta terrible práctica que conlleva para las niñas y las mujeres que la sufren graves secuelas físicas y psicológicas\".\n\nSegún destaca en una nota de prensa, recogida por Europa Press, el PSOE \"se compromete\" a impulsar a estrategias internacionales, en la Unión Europea y en España para concienciar sobre Derechos Humanos, Igualdad de género, educación sexual y atención a víctimas de la mutilación genital femenina.\n\nEn nuestro país, la mutilación genital femenina es un delito castigado con pena de prisión de entre 6 y 12 años. Según un estudio publicado el año pasado por la Fundación WASSU-UAB, con el apoyo de la Delegación del Gobierno contra la Violencia de Género, en España viven más de 15.000 niñas originarias de países donde esta práctica es común, como Gambia, Senegal, Nigeria o Ghana, y, de ellas, 3.650 corren el riesgo de sufrir alguna forma de mutilación genital.\n\nEl PSOE insiste en que, además del trabajo de campo en los cerca de 30 países donde se sigue practicando esta violación de los derechos humanos de las niñas y las mujeres, se debe profundizar en trabajar con las comunidades migrantes en los países de destino así como ofrecer protección a niñas y mujeres migrantes en nuestro país a través de estrategias coordinadas que impliquen a la comunidad migrante y a los profesionales del ámbito social, educativo y sanitario.",
            "date": "06/02/2021-11:40:03",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/comunitat-valenciana/noticia-detenido-orihuela-secuestrar-obligar-ex-retirar-denuncia-malos-tratos-20210205173843.html",
            "title": "Detenido en Orihuela por secuestrar y obligar a su ex a retirar una denuncia por malos tratos",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205173843_640.jpg",
            "text": "La Policía Local de Orihuela (Alicante) ha detenido a un hombre de 27 años por presuntamente secuestrar y obligar a su expareja a retirar una denuncia contra él por malos tratos, además de obligarla a mantener relaciones sexuales.\n\nEl 3 de febrero, la mujer alertó al 112 que su ex la había llevado a la fuerza al Juzgado de Violencia de Género para que retirara la denuncia por la que se le había interpuesto una orden de alejamiento, según han confirmado fuentes municipales.\n\nEl agresor se encontraba en los alrededores de los juzgados de Orihuela esperando a la víctima mientras la coaccionaba y presionaba para retirar la denuncia de la sede judicial.\n\nTras poner en marcha el operativo, los agentes localizaron y arrestaron al hombre, mientras la víctima fue auxiliada por la unidad de violencia doméstica de la Policía Local.\n\nUna vez atendida, esta mujer relató que el día anterior, el agresor se saltó la orden de alejamiento, la secuestró, agredió y obligó a mantener relaciones sexuales, además de llevarle al juzgado para retirar la denuncia.\n\nEl detenido cuenta con una denuncia anterior por hechos similares de su anterior pareja. La autoridad judicial ha ordenado su ingreso en prisión.",
            "date": "06/02/2021-11:40:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-papa-celebrara-miercoles-ceniza-basilica-san-pedro-misa-limitaciones-20210205192653.html",
            "title": "El Papa celebrará el Miércoles de Ceniza en la Basílica de San Pedro en una misa con limitaciones",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205192653_640.jpg",
            "text": "El Papa presidirá el miércoles 17 de febrero, a las 9.30 de la mañana, la misa del miércoles de ceniza, que marca el inicio de la Cuaresma, con la participación limitada de fieles en respeto de las restricciones por la pandemia. Así lo ha confirmado la oficina de prensa del Vaticano en un comunicado. Ese día no habrá audiencia general.\n\nLa Congregación para el Culto Divino y la Disciplina de los Sacramentos del Vaticano publicó unas instrucciones para el rito de las cenizas para adaptarlo a las restricciones sanitarias por la pandemia de coronavirus y evitar la propagación de los contagios.\n\nNormalmente, la imposición de la ceniza se realizaba en la iglesia, con los fieles haciendo una fila para que el cura antes de poner la señal de ceniza en la frente, dijera algunas de estas dos frases, \"Arrepiéntete y cree en el evangelio\" o \"en polvo eres y en polvo te convertirás\" y así completar el rito.\n\nSin embargo, este año, en vez de repetirlo personalmente a cada persona, el sacerdote lo dirá solo una vez y dirigiéndose a todos. Así, de acuerdo con las medidas acordadas por el prefecto de la Congregación para el Culto Divino y la Disciplina de los Sacramentos, el cardenal Robert Sarah, el sacerdote deberá usar gel para higienizarse las manos y con la mascarilla perfectamente colocada cubriendo adecuadamente boca y nariz, realizará el rito de las cenizas respetando la distancia de seguridad. De manera, el cura tomará la ceniza y la dejará caer sobre la cabeza, sin imponerla en la frente y sin mediar palabra.\n\nEn años anteriores el Papa solía acudir a la basílica de Santa Sabina en Roma para la misa del miércoles de ceniza, pero la situación sanitaria lo ha impedido este año.\n\nAsimismo, la Prefectura de la Casa Pontificia ha confirmado que las Prédicas de Cuaresma 2021 estarán a cargo del Predicador de la Casa Pontificia, el cardenal Raniero Cantalamessa, sobre el tema '¿Quién dicen que soy yo?' (Mateo 16,15) y tendrá lugar, como en el caso de las meditaciones para el Adviento 2020, en el Aula Pablo VI para respetar la debida distancia entre los participantes.",
            "date": "06/02/2021-11:40:02",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/noticia-vaticano-pide-onu-acceso-universal-vacunas-20210205170605.html",
            "title": "El Vaticano pide a la ONU acceso universal a las vacunas",
            "image": "",
            "text": "Las organizaciones de la Santa Sede, Caritas Internationalis y el Dicasterio Vaticano para la Promoción del Desarrollo Humano Integral, han publicado un comunicado conjunto en el que piden a la ONU que sea posible para todos los países, especialmente para los más desfavorecidos, el acceso a las vacunas para hacer frente al virus a la Covid-19.\n\nEl comunicado, que ha sido firmado por los Cardenales Luis Antonio Tagle, Presidente de Caritas Internationalis, Peter Turkson, Prefecto del Dicasterio, y por el Secretario General de Caritas Internationalis, Aloysius John, ha sido publicado por la página web Vatican News, la agencia ligada a los medios de comunicación de Vaticano.\n\nEn el texto en el que se hace un llamamiento a las Naciones Unidas para tratar el tema en una reunión especial del Consejo de Seguridad se afirma que la pandemia ha sacado a la luz \"la fragilidad y vulnerabilidad de la existencia humana\". \"Para luchar contra la propagación de este virus, la familia humana ha buscado actuar de forma solidaria, observando el desapego social y el aislamiento, el cierre de las fronteras y para comunicar el uso masivo de la tecnología digital. El Papa Francisco ha dicho muchas veces que el virus nos ha unido y que sólo en solidaridad podremos salir de esta pandemia\", se lee.\n\nTambién se señala que las vacunas se han convertido en el centro de atención y de mucha esperanza, pero se hace hincapié en que las naciones ricas son las que han invertido dinero en la producción de vacunas y esperan ahora el retorno de su inversión. Sin embargo, adiverten que este proceso ha conducido a una especie de \"proteccionismo\", un tipo de \"nacionalismo que deja fuera al sur global, donde vive la mayoría de los pobres\".\n\nDe este modo, Tagle, Turkson y John han incidido en que \"la distribución desigual de las dosis plantea un problema a las comunidades del sur del mundo que las necesitan con urgencia\". En concreto, expresan su preocupación por \"África y las naciones más pobres de América Latina y Asia\".\n\n\"Las vacunas son un medio para respetar y salvar el don de la vida. Dado que toda la vida es inviolable, nadie debe ser excluido. Los pobres, las minorías, los refugiados y los marginados son los más expuestos al virus. Cuidarlos es una prioridad moral, porque abandonarlos los pone en peligro a ellos y a la comunidad en su conjunto, y nuestro bienestar colectivo depende de cómo cuidamos a los últimos\", afirman. De este modo, exhortan a los líderes políticos a mirar \"más allá de los intereses de sus naciones y de los grupos políticos\".\n\n\"Esta pandemia es un problema de seguridad mundial que amenaza a toda la familia humana. Abordar la cuestión de las vacunas desde la perspectiva de una estrategia nacional limitada podría conducir a un fracaso moral a la hora de satisfacer las necesidades de los más vulnerables en todo el mundo\", manifiestan.\n\nDel mismo modo, señalan que la actual crisis de las vacunas debe considerarse en el contexto más amplio de la situación sanitaria mundial. \"Muchas de las naciones menos desarrolladas siguen careciendo de infraestructuras médicas básicas y de medios para almacenar las vacunas. Además, los habitantes de las zonas rurales remotas no están sensibilizados y están expuestos a otras enfermedades infecciosas que siguen siendo frecuentes. Si la pandemia se desborda en el Sur Global, esto podría conducir a una nueva crisis humanitaria mundial\", afirman.\n\n[HEADING=2]REVISIÓN DE LA DEUDA[/HEADING]\n\nAdemás, estos organismos del Vaticano han hecho un llamamiento para que la deuda de los países de bajos ingresos sea revisada. \"Esto ---según el documento--- desencadenaría un proceso virtuoso para mejorar los servicios e instalaciones médicas en estos países. El dinero destinado a pagar la deuda de un país pobre podría destinarse a reforzar la seguridad sanitaria\".\n\nAsimismo, afirman que también es urgente \"abordar la cuestión de las patentes de las vacunas para identificar la producción localizada en África, América Latina y Asia y acelerar el acceso a las vacunas antes de que sea demasiado tarde\". \"Es importante involucrar a los agentes locales, en particular las organizaciones confesionales, porque tienen las estructuras básicas y el contacto necesario con las personas más vulnerables, como los inmigrantes, los desplazados internos y los marginados\", concluyen.",
            "date": "06/02/2021-11:40:01",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/responsables/noticia-dexeus-mujer-reconstruido-clitoris-116-mujeres-espana-victimas-ablacion-paises-origen-20210205111942.html",
            "title": "Dexeus Mujer ha reconstruido el clítoris de 116 mujeres en España víctimas de la ablación en sus países de origen",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205111942_640.jpg",
            "text": "Con motivo del Día Internacional de Tolerancia Cero con la Mutilación Genital Femenina, que se celebra este sábado, la Fundación Dexeus Mujer informado de que ha practicado la reconstrucción del clítoris a un total de 116 mujeres en España, y ha atendido a 173, desde la puesta en marcha de su 'Programa de reconstrucción genital post-ablación' en 2007.\n\nEste programa, mediante el que realizan esta intervención de forma gratuita, se dirige a las mujeres inmigrantes que han sufrido una ablación en su país de origen y que residen en España, aunque también ha atendido, en algunos casos, a pacientes que viven en otros países de Europa, tal y como especifican desde la fundación.\n\nPor países de origen, del total de mujeres atendidas en este tiempo, un 25 por ciento ha nacido en España, un 25 por ciento en Senegal, un 10 por ciento es de Gambia y un 9 por ciento de Mali. El resto proceden mayoritariamente de otros países africanos, como Costa de Marfil, Guinea, Guinea-Bissau, Nigeria, Burkina Faso, Etiopía, Egipto, Ghana y Kenia.\n\nAsí, de las 116 que han sido intervenidas hasta 31 de enero del 2021, 76 residen en Cataluña y representan un 65 por ciento del total. La mayoría viven en la ciudad de Barcelona y provincia (42), o en Girona y provincia (25), y un menor porcentaje en Lleida (8) y Tarragona (1). En el año 2020, realizaron 10 operaciones: 8 de ellas se practicaron a mujeres residentes en Cataluña (4 de Barcelona y provincia, 3 de Girona y provincia y 1 de Lleida). El resto son pacientes procedentes de otras comunidades autónomas de España.\n\n[HEADING=2]IMPACTO DE LA COVID-19[/HEADING]\n\n\"A pesar de la pandemia, el número de mujeres que en el 2020 nos han contactado para solicitar una visita o que han sido derivadas por médicos de Atención Primaria (AP) a nuestro centro ha sido equiparable al del año 2019\", explica el director de este programa, el doctor Pere Barri, y prosigue, \"al igual que otros años, también hemos recibido peticiones de pacientes procedentes de otras comunidades autónomas, como Madrid, Aragón, Canarias, Valencia y País Vasco, aunque la mayoría de las pacientes residen en Cataluña\".\n\nAsí, el doctor ha especificado que el confinamiento les obligó a reducir la actividad quirúrgica durante unos meses, limitándose a \"intervenciones que no podían esperar\". \"Pero, a partir de mayo, nuestro equipo médico ya funcionaba al 100% y reactivamos el programa\", ha informado. De hecho, ha aclarado que algunas operaciones de reconstrucción que habían quedado pendientes en el 2019 las han podido realizar en el 2020.\n\n\"Por ello, en conjunto, el número de operaciones de reconstrucción que hemos realizado ha sido similar al de años anteriores\", ha asegurado. \"De todos modos, no todas las pacientes que se visitan requieren ser intervenidas quirúrgicamente, la operación solo se realiza en los casos en los que es necesario\", aclara.\n\nPrecisamente, la intervención de reconstrucción genital post-ablación dura unos 45 minutos y su objetivo es restituir anatómicamente el clítoris y otros órganos afectados, así como recuperar su aspecto y capacidad sensitiva, algo que se consigue en más del 75 por ciento de los casos.\n\n\"La reconstrucción supone un gran paso para que estas mujeres se sientan mejor con su propio cuerpo, pero hasta el momento se ha vivido también como un tabú, ya que es un ritual que forma parte de la tradición\", expone Barri, que añade que la mayoría de estas mujeres admiten que ha sido un proceso muy traumático.\n\nPor eso, según el doctor, es fundamental realizar un acompañamiento psicológico. \"En nuestro centro les ofrecemos una visita de apoyo psicológico antes y después de la intervención\" explica. \"Además, muchas de ellas son muy jóvenes, la media de edad es de 28 años\", añade.",
            "date": "06/02/2021-11:40:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/epsocial/igualdad/noticia-impactado-pandemia-lucha-contra-mutilacion-genital-femenina-20210205115057.html",
            "title": "¿Cómo ha impactado la pandemia en la lucha contra la Mutilación Genital Femenina?",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205115057_640.jpg",
            "text": "Aprovechando la celebración, este sábado, del Día Internacional de Tolerancia Cero con la Mutilación Genital Femenina (MGT), la organización Entreculturas ha alertado de que la pandemia del Covid19 está \"frenando\" los avances que se habían dado hasta ahora para proteger a las niñas de esta práctica.\n\nSegún Naciones Unidas, al menos 200 millones de mujeres y niñas en 30 países han sido sometidas a MGF, una cifra \"esperanzadora\" que supone una reducción de las tasas de niñas entre 15 y 19 años sometidas a mutilación en estos países, pasando de una de cada dos niñas a una de cada tres desde 2000 hasta 2017.\n\nSin embargo, alerta la ONG, esta tendencia está siendo frenada por la pandemia y podría recalar, según ha advertido también la UNESCO, en décadas de pérdidas para los derechos de las niñas, si no se actúa de manera urgente.\n\nLos motivos de esta situación son, principalmente, la invisibilidad de este problema al estar todas las atenciones puestas en la crisis del Covid-19, además del confinamiento, que ha agudizado la situación de violencia, exclusión y vulnerabilidad de miles de niñas y mujeres.\n\n[HEADING=2]'LUZ DE LAS NIÑAS'[/HEADING]\n\nLa pandemia, también ha supuesto las interrupciones en los programas de prevención que, según Entreculturas, podría tener como consecuencia 13 millones de matrimonios forzados adicionales en los próximos diez años, 20 millones de niñas sin escuela o 2 millones de mutilaciones adicionales que podrían ser evitadas.\n\nLa organización tiene en marcha el programa 'La Luz de las Niñas', junto a sus organizaciones socias el Servicio Jesuita a Refugiados y Fe y Alegría. Según ha explicado la responsable técnico de Cooperación, Ciudadanía y Campaña Luz de las Niñas, Isabel Menchero, esta iniciativa está presente \"en diferentes países sensibilizando a la comunidad, a través de la educación, para cambiar actitudes y creencias que generan violencia contra las niñas y mujeres y concienciar sobre las graves consecuencias de estas prácticas dañinas\".\n\nEste programa, explica la entidad, ha atendido ya a más de 48.000 niñas, con nombre y apellidos, con las que Entreculturas lleva trabajando ya 5 años en 17 países de América Latina y África como Chad, Congo, República Centroafricana, Honduras, Haití o Guatemala y en contextos de extrema exclusión, comunidades indígenas, periferias urbanas, campos de personas refugiadas.\n\n\"Pienso que la mutilación genital femenina es una forma de tortura, pues se hace contra la voluntad de las niñas y les causa gran daño. La educación es importante en la lucha contra la mutilación genital femenina porque permite a las niñas conocer sus derechos, sus responsabilidades y su importancia en la sociedad\", ha señalado Erbye Deepe, monitora comunitaria de Fe y Alegría Chad en Mongo, capital de la región.\n\n[HEADING=2]FORMACIÓN[/HEADING]\n\nTal y como señala la ONG, gracias al programa, hasta el 2019, la escolarización de las niñas en Guéra ha aumentado aproximadamente en un 3%-4% cada año y se ha logrado reducir el abandono escolar. Los espacios de formación en salud sexual e higiene menstrual, además de capacitar a niñas y mujeres, han permitido que se hable de temas como la pubertad, la menstruación o la mutilación genital femenina, algo que hasta ahora era completamente tabú.\n\nDesde Entreculturas, quieren expresar, además, su preocupación y reivindicar la necesaria erradicación de este tipo de tortura. Preocupación, señala, que comparten también a través de la coalición 'NO Quiero', de la que forman parte la entidad junto con Amnistía Internacional, Save the Children y Mundo Cooperante con el objetivo de que las niñas puedan crecer libres de violencia.",
            "date": "06/02/2021-11:40:00",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-detenido-presunto-autor-dos-punaladas-pecho-mujer-empresa-albolote-granada-20210205140542.html",
            "title": "Detenido el presunto autor de dos puñaladas en el pecho a una mujer en una empresa de Albolote (Granada)",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205140542_640.jpg",
            "text": "La Guardia Civil ha detenido este viernes a un hombre de 34 años al que se investiga por supuestamente dar dos puñaladas en el pecho a una joven de 29 en una empresa del polígono Juncaril de Albolote, en el área metropolitana de Granada, un suceso que en principio no se investiga como violencia de género.\n\nAsí lo han indicado a Europa Press fuentes consultadas en la Guardia Civil, que han detallado que el suceso se ha producido a las 10,40 horas, y que el ahora detenido habría huido posteriormente del lugar, si bien los agentes han conseguido darle alcance en una urbanización de Albolote.\n\nPermanece en dependencias de la Comandancia de la Guardia Civil de Granada, donde en principio no se investigan los hechos como un caso de violencia de género al no haber denuncias previas ni constar que sea pareja de la joven herida, quien ha sido trasladada con vida a un centro hospitalario de la capital granadina.",
            "date": "06/02/2021-11:39:59",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-detenido-jerez-peligroso-delincuente-ser-atacada-policia-200-personas-20210205163524.html",
            "title": "Unas 200 personas agreden a agentes de la Policía en Jerez (Cádiz) cuando iban a detener a un prófugo",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210205163524_640.jpg",
            "text": "Agentes de la Policía Nacional y de la Policía Local de Jerez de la Frontera y de El Puerto de Santa María han intervenido en la tarde de este jueves en la barriada de San Juan de Dios en Jerez (Cádiz) con motivo de los disturbios provocados por la localización y detención de un hombre de 43 años de edad que se encontraba prófugo de la justicia, el cual se atrincheró en una de las viviendas para evitar su detención, siendo agredidos los agentes por unas 200 personas.\n\nSegún ha explicado la Policía Nacional en una nota, contra el detenido figuraban varias órdenes de detención como presunto autor de delitos contra la propiedad y por delitos de violencia de género contra su exmujer, así como de incumplir la orden de alejamiento contra la misma. La víctima había interpuesto una nueva denuncia contra el detenido el pasado martes 2 de febrero, ya que el mismo se apostaba en la puerta de su vivienda vertiendo insultos y amenazas de muerte contra la mujer y los dos hijos de ambos.\n\nPor ello, el mismo martes la Policía Nacional ya estableció un dispositivo especial de protección de la mujer amenazada, sorprendiendo durante la tarde de ese día al individuo en las inmediaciones del domicilio afectado. En esa ocasión arremetió contra los policías con un punzón metálico, llegando a causar lesiones a dos agentes antes de que pudiera ser reducido y detenido.\n\nNo obstante, a pesar de los hechos ocurridos y del largo historial delictivo del sujeto, fue puesto en libertad con cargos por la Autoridad Judicial, lo que obligó, dada la consideración de riesgo extremo para la mujer y sus hijos, a establecer una presencia constante en el lugar, tanto con agentes de uniforme como de paisano, con el objetivo de proteger el domicilio de la afectada.\n\nAsí, durante la tarde de este jueves, los agentes localizaban de nuevo al varón tratando de acercarse a casa donde se refugiaban la mujer y los hijos, incumpliendo así de forma fehaciente la orden de alejamiento dictada por la Autoridad Judicial. El hombre, al verse sorprendido emprendió la huida por el interior de los bloques de viviendas ubicados en la calle Micaela Parada, siendo perseguido por los agentes hasta que logró introducirse en una de las viviendas de la primera planta, que en esos momentos se encontraba vacía, donde se atrincheró negándose a salir.\n\nYa en esos momentos, y dada la peligrosidad de la barriada, de la situación y del individuo, se personaron en el lugar varios indicativos de la Policía Local de Jerez en apoyo de los agentes de la Policía Nacional.\n\nFinalmente, con todos los requisitos legales necesarios, los agentes de la Policía Nacional y Local entraron en la casa, localizando al detenido en cuclillas escondido tras un somier colocado de forma vertical en una de las habitaciones, procediendo a su detención por los delitos de quebrantamiento de condena, allanamiento de morada, daños y resistencia contra agentes de la autoridad.\n\n[HEADING=2]AGRESIÓN E INTENTO DE HUIDA[/HEADING]\n\nSegún ha explicado la Policía Nacional, en el momento que se disponían a conducir al detenido hasta un vehículo policial cercano, fueron abordados de forma sorpresiva por un nutrido grupo de personas, contabilizando en un primer momento cerca de 200 personas que, \"actuando como una turba\", se abalanzaron contra los agentes tratando de agredirles y de liberar al detenido.\n\nPor ello, los agentes, totalmente rodeados por individuos haciendo gala de una enorme agresividad, y que trataban de lincharlos, solicitaron ayuda urgente mediante la emisora policial, acudiendo al lugar la totalidad de los agentes en servicio de la Policía Nacional en Jerez, tanto en servicios radio patrullas, como de policía judicial e incluso, ante lo grave de la situación, los agentes prestando servicio en esos momentos la Oficina de Denuncias y en el área de seguridad del edificio.\n\nDe igual forma acudieron la mayoría de los efectivos de la Policía Local de Jerez que trabajaban en esos momentos, a su llegada fueron recibidos con lanzamientos de objetos contundentes de todo tipo, obligando a los agentes a avanzar entre la lluvia de objetos contundentes hasta el edificio donde sus compañeros se encontraban rodeados.\n\nDada la gravedad de los hechos, un importante número de agentes de la Comisaría de El Puerto de Santa María, así como de la Policía Local portuense, con el visto bueno del jefe de la Comisaría vecina, se desplazaron de urgencia hasta la zona en Jerez.\n\nLos asaltantes, entre los que los agentes reconocieron a varios varones delincuentes habituales con amplios historiales delictivos, continuaron tratando de agredir a los agentes, llegando a lograr extraer al detenido del coche patrulla, conduciéndolo hasta el interior de otro de los bloques cercanos. Sin embargo, los agentes fueron capaces de dar alcance al detenido en su huida y volver a conducirlo hasta un vehículo patrulla, con el que fue trasladado a las dependencias de la Comisaría de Jerez.\n\nSe da la circunstancia que la mujer protegida que había llamado al 091 en repetidas ocasiones durante días por el acoso de su exmarido, y que había presentado nueva denuncia por estos hechos el pasado martes, atacó también a los agentes, llegando a agredir a un policía por la espalda, tratando de extraer a su agresor del coche patrulla.\n\nFinalmente el amplio dispositivo policial logró hacer frente y disolver a la multitud. No obstante, una agente de la Oficina de Denuncias y Atención al Ciudadano ODAC que acudió en ayuda de sus compañeros resultó herida leve por el impacto de un carro metálico de los de supermercado que le fue arrojado, otros agentes recibieron golpes de forma encubierta y disimulada por individuos que se refugiaban en la masa.\n\nPor todo ello, se ha abierto una investigación para identificar a los individuos responsables de las agresiones y lanzamiento de objetos contundentes, así como identificar a los cabecillas que alentaron a la masa contra la actuación policial, con este fin se están analizando los numerosos videos sobre los hechos que circulan por las redes sociales.",
            "date": "06/02/2021-11:39:56",
            "posted": true
        },
        {
            "link": "https://www.europapress.es/sociedad/sucesos-00649/noticia-desarticulado-entramado-dedicado-trafico-drogas-transporte-migrantes-peninsula-melilla-20210206091019.html",
            "title": "Desarticulado un entramado dedicado al tráfico de drogas y al transporte de migrantes a la península desde Melilla",
            "image": "https://img.europapress.es/fotoweb/fotonoticia_20210206091019_640.jpg",
            "text": "En una operación conjunta entre la Guardia Civil y la Policía Nacional se ha detenido a ocho personas e investigados a otras dos\n\nLa Guardia Civil y la Policía Nacional, en la operación 'Candil-Fuagras', han desmantelado en Melilla una organización delictivia dedicada al tráfico de hachís y de migrantes. En total, se ha detenido a ocho personas e investigado a otras dos, con un amplio historial delictivo, por los presuntos delitos de organización criminal, contra la salud pública y contra los derechos de los ciudadanos extranjeros.\n\nSegún explican ambos cuerpos en una nota de prensa, recogida por Europa Press, la investigación se inició el pasado mes de septiembre, cuando se detectó la existencia de un grupo organizado dedicado al transporte de sustancias estupefacientes desde Melilla a la penísula, bien directamente con embarcaciones de alta velocidad, o a través del método de 'salto' o transbordo en alta mar entre embarcaciones.\n\nLa droga que transportaban hasta la península, las realizaban con embarcaciones recreativas, que adquiría el líder de la organización en Marruecos. Una vez alijada la droga en alguna playa cercana al cabo de Tres Forcas (Marruecos), otos miembros de la red se encargaban de transportarla hasta las costas andaluzas. También se utilizaba el 'salto'.\n\n[HEADING=2]TRÁFICO ILEGAL DE MIGRANTES[/HEADING]\n\nEn paralelo, el grupo también se dedicaba al transporte de migrantes a la península, lo que les reportaba un alto beneficio económico, ya que les cobraban 2.000 euros a cada uno de ellos por subirse a la embarcación y hacer la travesía.\n\nTras la captación de los migrantes y previo el pago realizado, la organización establecía un dispositivo de seguridad, con el objetivo de controlar los movimientos de las patrullas de Guardia Civil y otros cuerpos.\n\nDe esta forma, una vez asegurada la operación, el jefe del dispositivo daba el visto bueno para realizar la acción con la seguridad de no ser sorprendidos. Para ello, acercaban una embarcación deportiva a la playa de la 'Ensenada de los Galápagos' de Melilla, donde otro miembro de la red esperaba oculto con los migrantes para subirlos a la embarcación y emprender la travesía rumbo a la península.\n\nSe han practicado tres registros domiciliarios en los que se han incautado 335 kilos de hachís, y se han intervenido 3 embarcaciones deportivas, 17 vehículos, 7 teléfonos móviles de diverso material electrónico de última generación y numerosa documentación de interés.",
            "date": "06/02/2021-11:39:53",
            "posted": true
        }
    ]
}