{
    "articles": [
        {
            "link": "https://www.xataka.com/moviles/android-12-esta-aqui-version-preliminar-formato-avif-se-plantea-como-sustituto-jpg-android-tv-12-asoma-cabeza",
            "title": "Android 12 ya está aquí en versión preliminar: el formato AVIF se plantea como sustituto de JPG y Android TV 12 asoma la cabeza",
            "image": "https://i.blogs.es/6155de/android12/450_1000.jpg",
            "text": "Google acaba de publicar las primeras imágenes que permitirán a desarrolladores (y curiosos) [B]comenzar a probar Android 12[/B], la nueva versión de su plataforma móvil. Como era de esperar, los usuarios de los Pixel serán los que podrán instalar estas imágenes, que estarán disponibles para dispositivos a partir del Pixel 3.\n\nAún es pronto para saber cuáles son los grandes cambios que plantea la nueva versión, pero sí se conocen algunos de las novedades que afectan al soporte de [B]nuevos formatos de vídeo e imagen[/B], a novedades en notificaciones y a mejoras en el apartado de la privacidad. Otro dato curioso: también hay publicada una [B]versión preliminar de Android TV 12[/B].\n\n[HEADING=2]Cuidado JPG, llega AVIF[/HEADING]\n\nEntre los cambios iniciales estará el soporte de nuevos formatos de imagen y vídeo de forma más notable. Así, una nueva capa de transcodificación permitirá que [B]el formato de vídeo HEVC[/B] esté soportado en aplicaciones que no soporten esos vídeos de forma nativa.\n\nEn Android 12 también existe soporte para audio espacial, para el códec MPEG-H y para [B]hasta 24 canales de audio[/B] en lugar de los ocho de las versiones de Android actuales.\n\nEl [B]formato de imagen AV1, también conocido como AVIF[/B], es otro de los frentes en los que Google parece querer trabajar con esta versión de su plataforma móvil. Este formato parece cobrar especial protagonismo para Google, que plantea con ese impulso convertirlo en el formato estándar de facto frente a JPG.\n\nTeóricamente en AVIF se ofrece [B]mejor compresión y menores pérdidas[/B] y defectos en la imagen tras esa compresión. De momento, eso sí, no será el formato nativo al tomar fotos en la aplicación de cámara de sus Pixel.\n\nHay también mejor [B]soporte para la llamada \"inserción de contenidos enriquecidos\"[/B], lo que permitirá cortar, pegar y arrastrar múltiples tipos de contenido, desde texto plano o enriquecido a markup, imágenes, vídeos o ficheros de audio.\n\n[HEADING=2]Notificaciones, privacidad... ¡y Android TV 12![/HEADING]\n\nNuestros compañeros de Xataka Android ya dieron algunas pistas sobre las [B]novedades de diseño y funciones[/B] que están por llegar en Android 12, y aunque aún es pronto para confirmarlo, puede que las imágenes filtradas sobre cambios en la interfaz apunten efectivamente a la existencia de un tema personalizado llamado \"Silky\" con un aspecto interesante.\n\nGoogle ya explicó que estaban trabajando en mejorar la interfaz de las [B]notificaciones para hacerlas \"más modernas, fáciles de usar y más funcionales\"[/B]. Los gestos también se verán algo modificados, y por ejemplo se espera que para salir de una aplicación que tenemos en pantalla completa solo haga falta un gesto de desplazamiento de la pantalla y no dos como hasta ahora.\n\nEntre los cambios internos destacan los destinados a mejorar la privacidad: el motor WebView utilizado por aplicaciones de terceros hará uso de una nueva característica llamada \"SameSite\" para [B]gestión de cookies que teóricamente aliviará parte del rastreo[/B] que sitios web y aplicaciones hacen durante esas sesiones.\n\nEn este anuncio hay también un apartado especial para [B]Android TV 12, la nueva versión de su plataforma para Smart TVs[/B] y dispositivos que ofrezcan esa plataforma que hará uso de la interfaz ya conocida de los Chromecast con Google TV. De momento no está claro qué cambios adicionales aportará esta plataforma, pero que esa versión preliminar ya esté disponible tan pronto demuestra que este también es foco clave del futuro de la plataforma de Google.\n\nMás información | Android 12 Developer Preview",
            "date": "19/02/2021-21:58:48",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/espacio/agujero-negro-que-desafia-todo-que-sabemos-vida-estrellas-objeto-descubierto-1964-puede-dar-puntilla-a-modelos-actuales",
            "title": "El agujero negro que desafía todo lo que sabemos sobre la vida de las estrellas: un objeto descubierto en 1964 puede dar la puntilla a los modelos actuales",
            "image": "https://i.blogs.es/246da3/miller-jones1hr/450_1000.jpg",
            "text": "Se llama Cygnus X-1 y, con sus 21 masas solares, es [B]otro de esos agujeros que no dejan de salirl[/B]e no ya al Universo que también, si [B]a nuestras teorías sobre los procesos de formación y evolución estelar[/B]. De un tiempo a esta parte nos es difícil mirar las estrellas como las mirábamos antes.\n\nY es que, en última instancia, [B]la masa de los agujeros negros estelares está determinada por la estrella madre[/B]. Es decir, está limitada por la masa que esta va perdiendo a lo largo de su vida en eso que llamamos vientos estelares.  De ahí que, tal y como confirmaban nuestras mediciones de binarias de rayos x conocidas, se pensara que estos agujeros negros no podían tener más de 20 masas solares. De hecho, lo más grande que habíamos encontrado en binarias estaba entre las 15 y 17.\n\n[HEADING=2]Agujeros, estrellas y viceversa[/HEADING]\n\nA finales de 2019, nos dimos de bruces con LB-1, un agujero negro con una masa 70 veces mayor que el Sol, y [B]desde entonces los teóricos de la formación estelar no han tenido más que malas noticias[/B].\n\nMalas noticias que Cygnus X-1 no hace sino agravar porque se trata de un agujero muy bien estudiado que se encuentra en nuestra galaxia y la confirmación por parte del equipo de James Miller-Jones y su equipo de que tiene una masa de 21 soles [B]solo nos confirma que hay algo que no estamos entendiendo bien[/B]. Y ahora tenemos pruebas electromagnéticas.\n\nEs decir, ya no es un hecho aislado, ni un problema de ciertos instrumentos concretos: es un desafío a los modelos actuales sobre la vida de las estrellas porque, según los autores, para que exista un agujero negro de este tamaño en la Vía Láctea, [B]éstos están fallando de forma considerable[/B].",
            "date": "19/02/2021-21:58:47",
            "posted": false
        },
        {
            "link": "https://www.xataka.com/aplicaciones/ultima-actualizacion-windows-10-elimina-flash-ordenador-automaticamente-posibilidad-restaruracion",
            "title": "La última actualización de Windows 10 elimina Flash del ordenador automáticamente y sin posibilidad de restauración",
            "image": "https://i.blogs.es/c0c2bf/1366_2000/450_1000.jpg",
            "text": "Una nueva actualización de Windows 10 se está desplegando por todos los equipos compatibles. Una actualización que, en este caso, busca acabar con una herramienta ya discontinuada: Adobe Flash Player. Tras actualizar el sistema operativo, [B]se elimina automáticamente Adobe Flash Player[/B] del ordenador y no hay posibilidad de deshacer la actualización.\n\nLa actualización de Windows 10 llega bajo el nombre de KB4577586. Esta nueva actualización se está desplegando [B]para usuarios de Windows 10 en la versión 20H2, 2004 y versiones anteriores[/B]. Si bien no hay cambios de cara al usuario relevantes, sí que encontramos modificaciones importantes internas como la eliminación de Flash.\n\n[HEADING=2]Cuestión de seguridad[/HEADING]\n\nLa muerte de Flash por parte de Adobe implica también su eliminación de cualquier equipo posible. Dado que ya no recibe soporte, [B]es más fácil para los atacantes aprovechar puertas traseras no parcheadas[/B]. De ahí que la mejor idea de todas sea no sólo no usarlo, sino también eliminarlo del dispositivo. Y si el usuario no lo hace, Microsoft lo hará por él.\n\nUna vez instalada la nueva actualización desaparecerá automáticamente todo rastro de Adobe Flash Player. Más o menos. La eliminación de Flash se produce [B]sólo si fue instalado previamente por el propio Windows de forma automática[/B]. Es decir, si el usuario fue quien instaló Adobe Flash Player por su cuenta, se mantendrá instalado tras esta actualización.\n\nA diferencia de otras actualizaciones de Windows 10 que permiten restaurar todo a cómo se encontraba previamente, [B]con esta actualización no es posible restaurar Adobe Flash Player[/B]. Microsoft indica que el usuario puede reinstalar Windows 10 entero si lo desea, pero no aparecerá Flash Player de nuevo.\n\nHaya sido o no instalado por Windows, [B]lo más recomendable es proceder a su desinstalación[/B]. Adobe Flash Player al no tener ya soporte alguno por parte de Adobe, puede convertirse rápidamente en un agujero de seguridad en el sistema operativo. No en vano todos los grandes sistemas operativos y aplicaciones de software están procediendo a eliminarlo.\n\nDesaparece en Windows 10 ahora, desapareció en Chrome, desapareció en Firefox, no hay rastro de él en iOS y Adobe insta a que se deje de usar. A pesar de todo, hay quien se sigue negando a abandonar Flash. Es más, puede que nunca acabe de desaparecer del todo gracias a los juegos basados en Flash y algunos desean incluso que se convierta en código abierto para que perdure más en el tiempo.\n\nVía | Techradar",
            "date": "19/02/2021-21:58:46",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/aplicaciones/microsoft-office-2021-oficial-llegara-a-finales-este-ano-para-windows-macos",
            "title": "Microsoft Office 2021 es oficial, llegará a finales de este año para Windows y macOS",
            "image": "https://i.blogs.es/7b0430/1366_2000/450_1000.jpeg",
            "text": "Microsoft ha anunciado la llegada de nuevas versiones de Office en las próximos meses. Office 2021 para los consumidores y Office LTSC para empresas. Estas [I]suites[/I] ofimáticas están pensadas para [B]incorporar las últimas novedades para aquellos que no quieran suscribirse a Office 365[/B] y la nube de Microsoft, ya avisaron de ello en septiembre del año pasado. Estará disponibles a finales de este año, según la compañía.\n\nDe momento Microsoft no ha dado muchos detalles acerca de qué incorporará Office 2021. No obstante, será una versión similar a Office 2019 en funcionamiento. Es decir, se basará en ofrecer las novedades desarrolladas en los últimos meses y las próximas [B]a cambio de una licencia fija y única, sin necesidad de pagar una suscripción[/B].\n\n[HEADING=2]El Office para los que rechazan la nube[/HEADING]\n\nDado que estás versiones se crean en paralelo para ofrecer a los usuarios una alternativa a la nube de Office 365, no hay muchas novedades con respecto a lo que ya se sabía y disponible en Office 365. Es decir, no hay razón alguna para [B]esperar cambios importantes en la interfaz[/B] que no se conozcan ya.\n\nEntre las novedades que lo usuarios pueden esperarse de Office 2021 encontramos el modo oscuro para las apps de Word, Excel, PowerPoint y el resto de la suite ofimática. Microsoft ha instaurado este modo en su versión Office 365 previamente y se suma así a la tendencia de sistemas operativos e importantes apps que ya lo han incorporado en los últimos dos años.\n\nA pesar de la gran tendencia a trabajar en remoto y con herramientas colaborativas, Office en muchas ocasiones sigue siendo en local para algunos puestos de trabajo. Ahí es donde entra en acción [B]Office LTSC (Long-Term Serviceing Channel)[/B], que está enfocado a empresas que busquen una versión estable y con soporte a cambio de una licencia única y no con pagos mensuales o anuales. Esto es especialmente útil en algunos sectores y empresas donde no se puede estar cosntatemente entrenando al personal con novedades y cambios en la herramienta de trabajo. El cambio principal en Office LTSC es que pasa de tener 7 años de soporte a sólo 5 años de soporte.\n\n[B]Office 2021 y Office LTSC se lanzarán en la segunda mitad de este 2021[/B]. Microsoft no ha especificado aún fechas exactas ni precios para las dos licencias de Office. Lo que sí que está claro es que llegará tanto para Windows como para macOS, en versiones de 32 y de 64 bits. Microsoft también lanzará una versión preliminar de Office LTSC en abril, no la habrá de Office 2021.\n\nVía | The Verge",
            "date": "19/02/2021-21:58:45",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/espacio/conseguido-rover-perseverance-aterriza-exito-marte-comienza-su-tarea-buscar-vida-planeta-vecino",
            "title": "¡Conseguido! El rover Perseverance aterriza con éxito en Marte y comienza su tarea de buscar vida en el planeta vecino",
            "image": "https://i.blogs.es/c3b21e/478b3fe9-9ac0-41ae-8816-8aff4ae91a82/450_1000.jpg",
            "text": "Todo ha salido como la NASA esperaba que saliese. El rover [B]Perseverance ha aterrizado con éxito y según lo planeado en Marte[/B]. La misión despegó de la Tierra el pasado 30 de julio de 2020. Meses más tarde, finalmente el rover ha llegado al Planeta Rojo y ha tocado tierra sin aparentes problemas.\n\nTal y como hemos podido seguir en directo, el aterrizaje se ha producido con éxito. El vehículo se desplegó de la nave al llegar a la órbita de Marte y comenzó su descenso. Al estar a unos 12 kilómetros de altura abrió su paracaídas para descender de forma suave en el Cráter Jezero. En el momento que llegó a metros de la superficie [B]activó los propulsores y... tocó tierra[/B].\n\n[B]Touchdown confirmed. The #CountdownToMars is complete, but the mission is just beginning. pic.twitter.com/UvOyXQhhN9? NASA (@NASA) February 18, 2021[/B]\n\nPerseverance es [B]el quinto rover que la NASA ha enviado a Marte[/B] y si bien la NASA tiene ya experiencia en esto, los momentos del aterrizaje siempre son cruciales. La entrada en la atmósfera y conseguir colocar un rover a millones de kilómetros de distancia no es tarea sencilla.\n\nNada más aterrizar en Marte el rover [B]ha enviado su primera imagen desde la superficie marciana[/B]. Esta primera imagen suele ser minúscula y sirve para que la NASA compruebe que el rover está sano y salvo. En la imagen, borrosa por el polvo marciano sobre la cámara, podemos ver la sombra del rover en la superficie.\n\nPerseverance se convierte así en la [B]tercera misión que ha llegado a Marte este mes de febrero[/B] de 2021. Un hito histórico para la humanidad, que ha conseguido llegar en menos de diez días con una misión de Emiratos Árabes, una de China y una de Estados Unidos. Como ya vimos, Hope de Emiratos Árabes fue la primera, le siguió Tianwen-1 de China y ahora Perseverance de Estados Unidos.\n\n[HEADING=2]En busca de vida y con el objetivo de preparar la llegada a los humanos[/HEADING]\n\nSi bien el aterrizaje en Marte ha sido un éxito, lo cierto es que la misión de Persevernace en realidad acaba de empezar. Una vez en la superficie marciana es momento de comenzar con la ciencia. El rover está equipado con un total de siete instrumentos científicos a bordo que le permitirán recopilar y [B]analizar muestras de regolito marciano y otros factores del entorno[/B].\n\nAdemás del rover en sí, tenemos ahora en la superficie de Marte un helicóptero llamado Ingenuity. Como vimos, es el [B]primer drone/helicóptero en llegar al Planeta Rojo[/B] y su misión será la de explorar desde las alturas aquellas zonas donde el rover de por si no puede llegar.\n\nEl Cráter Jezero donde ha llegado Perseverance se espera que contenga restos de agua helada en su interior y, en consecuencia, posibles restos de vida del pasado. Parte de la misión de Perseverance consiste en [B]analizar este lugar en busca de indicios de vida[/B]. Pero hay más, Perseverance analizará el entorno marciano para servir como punto de partida para futuras misiones tripuladas a Marte.\n\nQuizás el aspecto más interesante de todos es el plan a largo plazo que tiene la NASA con Perseverance. En realidad es sólo una tercera parte de una misión más grande compuesta de [B]tres viajes a Marte para traer muestras del planeta a la Tierra[/B]. Perseverance recogerá las muestras, una segunda misión las sacará de Marte y una tercera misión para finales de la década las traerá de vuelta a la Tierra. Nadie dijo que la exploración espacial fuese sencilla.\n\nVía | NASA",
            "date": "19/02/2021-21:58:44",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/privacidad/whatsapp-busca-nuevo-actualizar-su-politica-privacidad-mostrara-banner-temporal-chats-para-explicar-cambio",
            "title": "WhatsApp busca de nuevo actualizar su política de privacidad: mostrará un banner temporal en los chats para explicar el cambio",
            "image": "https://i.blogs.es/51a17b/fg/450_1000.jpg",
            "text": "WhatsApp vuelve a intentarlo. Tras la polémica que surgió el pasado mes de enero al intentar actualizar la política de privacidad, [B]aplicará de nuevo el cambio este próximo 15 de mayo[/B]. Eso sí, aclarando mejor qué va a cambiar y cómo lo va a hacer. Como ya vimos en su momento, no afecta a usuarios de la Unión Europea por la normativa de protección de datos GDPR.\n\nLa idea de que los datos de WhatsApp sean compartidos con Facebook y el resto de sus servicios es algo que no gustó a los usuarios. [B]Provocó que muchos migraran a otras apps[/B] y Telegram junto a Signal fueron las grandes beneficiadas. Finalmente WhatsApp decidió aplazar la entrada en vigor de las nuevas condiciones.\n\nAhora el momento ha llegado, y [B]WhatsApp tiene un nuevo plan para explicar los cambios en su política de privacidad[/B]. Si bien la entrada en vigor de la nueva política de privacidad va a llegar tarde o temprano, lo hará de un modo en el que el usuario pueda ser más consciente de los cambios.\n\n[HEADING=2]Despejando dudas desde la propia app[/HEADING]\n\nPara Facebook el gran problema con esta actualización es que los usuarios no han podido saber de forma clara cuál es el cambio real que se está produciendo. El [B]no transmitir de forma clara que la información de las conversaciones sigue siendo privada[/B] es lo que ha provocado que muchos usuarios decidan irse a otras plataformas. Otras plataformas que a menudo son incluso menos seguras que WhatsApp al no tener cifrado de extremo a extremo, como ocurre por ejemplo con Telegram.\n\nEsencialmente, lo que cambia con la nueva política de privacidad es que [B]los mensajes donde el usuario interactúa con empresas sí que compartirán datos[/B] con esas empresas con fines comerciales. Facebook busca implementar en WhatsApp ventas directas para empresas así como pagos. Para ello sí que tendrá que compartir datos con dichas empresas y es lo que cambia con la nueva política de privacidad. No obstante, los mensajes con otros usuarios seguirán siendo privados y nadie podrá a acceder a ello.\n\nPara explicar esto, WhatsApp [B]comenzará a mostrar a los usuarios un banner en la parte superior de la lista de conversaciones[/B]. Este banner permitirá acceder a la web donde se explica de forma concisa los cambios en la política de privacidad. Previamente también han mostrado un estado con stories donde explicaban que WhatsApp sigue siendo privado como hasta ahora. Habrá que ver cómo reciben los usuarios el cambio en este nuevo intento.\n\nMás información | WhatsApp",
            "date": "19/02/2021-21:58:42",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/criptomonedas/sola-persona-tiene-28-69-todos-dogecoin-decir-fortuna-2-100-millones-dolares",
            "title": "Una sola persona tiene el 28,69% de todos los Dogecoin, es decir, una fortuna de 2.100 millones de dólares",
            "image": "https://i.blogs.es/8b4a9d/dogecoin/450_1000.jpeg",
            "text": "Las criptomonedas están explotando. El valor del Bitcoin y del Ether se ha disparado en los últimos meses gracias al apoyo de personalidades como Elon Musk, pero no han sido las únicas. Dogecoin, la criptodivisa que surgió como una broma, [B]también está creciendo de forma espectacular y su valor se ha disparado[/B].\n\nUna cripto que en abril valía 0,001604 dólares vale ahora mismo 0,06 dólares, así que las cifras hablan por sí mismas. Nada mal para una cripto que, en sus orígenes, era una sátira a la volatilidad de las criptomonedas. Pues de acuerdo a Bitinfocharts y como explican en el Wall Street Journal, hay una persona, una sola, que tiene [B]36.812.363.610 Dogecoin, el 28,69% de todos los tokens[/B] que hay ahora mismo. A su valor actual, eso significa que hay una persona que tiene una fortuna de [B]2.100 millones de dólares[/B] en esta criptomoneda.\n\n[HEADING=2]Una dirección multimillonaria[/HEADING]\n\nNo se conoce la identidad del dueño de la cartera cuya dirección es DH5yaieqoZN36fDVciNyRueRGvGLR3mr7L. Lo que sí podemos ver en el registro de la cuenta es que el 6 de febrero de 2019 la cuenta compró 100 Dogecoins que vendió a los pocos días. El 11 de febrero compró 11.000, al día siguiente vendió 9.040 y [B]una hora más tarde compró 1.009.119.193 monedas[/B]. Desde entonces, el usuario no ha dejado de comprar Dogecoin en grandes volúmenes\n\nCuriosamente (o no), hay una serie de movimientos importantes a partir del 21 de diciembre, que fue cuando Elon Musk tuiteó en su perfil oficial \"Una palabra: Doge\", lo que disparó el valor del Dogecoin en un 30%. En las dos semanas posteriores a ese tweet, el número de Dogecoins en la cartera [B]pasó de 22.921.707.623,60 a 28.361.817.690,60[/B] y, desde entonces, no ha dejado de crecer.\n\n[B]Es la única persona del mundo cuyo balance de DOGE es superior a los 10.000.000.000[/B]. Por debajo suya hay 11 personas que, entre todas, suman 25.404.824.472 Dogecoins por un valor de 1.449.931.194 dólares, por lo que caen a una media de 131.811.926,7 millones de dólares. [B]La mayorías de poseedores de Dogecoins tienen entre uno y diez tokens[/B] y solo cuatro de cada diez tienen entre diez y mil tokens.\n\nDOGE es una cripto que ahora mismo se encuentra en plena explosión. Elon Musk y WallStreetBets se han encargado de disparar su valor a lo largo de las últimas semanas y [B]el objetivo es conseguir el valor de la criptodivisa llegue a un dólar[/B]. Eso, dicho sea de paso, dispararía la fortuna de la dirección que hoy nos ocupa.\n\nVía | Wall Street Journal",
            "date": "19/02/2021-21:58:41",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cazando-gangas/xiaomi-redmi-note-9t-5g-baratisimo-x-smart-tv-4k-a-precio-derribo-apple-watch-se-oferta-cazando-gangas",
            "title": "Aprovecha para renovar tu tele con estas 19 smart TV 4K a precio de derribo y Echo Dot rozando el mínimo histórico: Cazando Gangas",
            "image": "https://i.blogs.es/086960/cazando-gangas/450_1000.jpg",
            "text": "Nuevo viernes, nuevo Cazando Gangas. Esta edición sigue repleta de buenos descuentos pertenecientes a los últimos coletazos de las rebajas de invierno, sin ir más lejos es una gran oportunidad para cambiar de televisor con verdaderos ofertones en tiendas como Mielectro y sus días sin IVA o los LG Days de Media Markt, entre otros. No me enrollo más: estas son [B]las mejores ofertas de la semana en informática, electrónica y tecnología[/B].\n\n[HEADING=2]Móviles, tablets y accesorios[/HEADING]\n\nSamsung Galaxy S20 Ultra 5G - Smartphone 6.9\" Dynamic AMOLED (12GB RAM, 128GB ROM, cámara 108MP gran angular, Octa-core Exynos 990, 5000mAh batería, carga ultra rápida) Cosmic Black [Versión española]\n\nXiaomi Redmi Note 9T 5G (Pantalla FHD+ de 6.53\" DotDisplay, 4GB+64 GB, Cámara triple 48 MP, Media Tek Dimensity 800U, Dual Speakers, 5000mAh, 18W Carga rápida), Negro (Ver. Oficial)\n\nSAMSUNG Galaxy Tab A 7 | Tablet de 10.4\" FullHD (WiFi, Procesador Octa-Core Qualcomm Snapdragon 662, RAM de 3GB, Almacenamiento de 32GB, Android actualizable) - Color Gris [Versión española]\n\nNuevo AppleWatch SE (GPS, 40 mm) Caja de Aluminio en Plata - Correa Deportiva Blanca\n\nApple AirPods con estuche de carga con cable\n\n[HEADING=2]Informática y accesorios[/HEADING]\n\nPortátil Gaming OMEN 15-en0009ns, AMD Ryzen 7, 16GB, 512GB SSD, GeForce RTX 2060 6GB, FreeDOS / Sin Sistema Operativo\n\nASUS VivoBook 15 R543MA-GQ1264 - Portátil de 15.6 \" FullHD (Intel Core i3-1005G1, 8GB RAM, 256GB SSD, Intel UHD Graphics 600, Sin Sistema Operativo) Gris Pizarra - Teclado QWERTY español\n\nLg 32Qn600-B - Monitor Qhd Polivalente (Panel IPS: 2560 X 1440P, 16:9, 350 CD/M², 1000:1, Srgb &gt;99%, 75 Hz, 5 Ms), Negro\n\nHUAWEI Wi-Fi mesh, pack de tres nodos\n\n[HEADING=2]Imagen y sonido[/HEADING]\n\nLG OLED55CX - Smart TV 4K OLED 139 cm (55\") con Inteligencia Artificial, Serie C, Procesador Inteligente ?9 Gen3, Deep Learning, 100% HDR, Dolby Vision/ATMOS, HDMI 2.1, Compatible con Alexa\n\nSamsung UHD 2020 75TU8005 - Smart TV de 75\" 4K, HDR 10+, Crystal Display, Procesador 4K, PurColor, Sonido Inteligente, One Remote Control y Asistentes de Voz Integrados, con Alexa integrada\n\nSAMSUNG - Barra de Sonido HW-T430/ZF de 100 W, Dolby Digital 2.1, Bluetooth 4.2. Power On, One Remote Control, Subwoofer Inalámbrico Color Negro\n\n[HEADING=2]Consolas y videojuegos[/HEADING]\n\nXbox Series S\n\nPlayStation 5 - Mando inalámbrico DualSense\n\nHP Reverb G2 + 2 Controladores - Gafas de Realidad Virtual SteamVR, WMR, resolución 4k, lentes ajustables Valve, 4 cámaras, sonido espacial 3D, subpixel RGB, 90Hz, Bluetooth Integrado, Ultraligeras\n\n[HEADING=2]Casa conectada[/HEADING]\n\nNuevo Echo Dot (4.ª generación) | Altavoz inteligente con Alexa | Antracita\n\nPre-order Xiaomi G9 Aspirador portátil inalámbrico 400W 20kpa 120AW\n\n[HEADING=2]Otros[/HEADING]\n\nTrust Gaming GXT 707G Resto - Silla para Gaming,Gris/Negro\n\n[HEADING=2]¿Más ofertas? [/HEADING]\n\nAhorra más de un 20% en la suscripción anual o mensual a Disney+ antes del 23 de febrero\n\nSi tras todo esto nuestra sección de los viernes se te queda corta, puedes estar al día y en cada momento informado de las principales ofertas y novedades de Xataka Selección en nuestro canal de Telegram o en nuestros perfiles de Twitter , Facebook y la revista  Flipboard. Puedes echar un vistazo también a los cazando gangas de Xataka Móvil, Xataka Android, Xataka Foto,  Vida Extra, Espinof y Applesfera, así como con nuestros compañeros de Compradicción. Puedes ver todas las gangas que publican en Twitter y Facebook, e incluso suscribirte a sus avisos vía Telegram.",
            "date": "19/02/2021-21:58:40",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/espacio/linux-conquista-marte-helicoptero-ingenuity-nasa-que-acompana-a-perseverance-presume-corazon-open-source",
            "title": "Linux conquista Marte: el helicóptero Ingenuity de la NASA que acompaña a Perseverance presume de corazón Open Source",
            "image": "https://i.blogs.es/63a3f3/ingenuity1/450_1000.jpeg",
            "text": "Fue espectacular ver cómo el rover Perseverance aterrizaba con éxito en Marte hace unas horas, y a buen seguro esta misión de la NASA dará pronto otras grandes noticias en las que también colaborará el otro vehículo protagonista de esta misión: [B]el helicóptero Ingenuity.[/B]\n\nHay muchos detalles curiosos de este vehículo aéreo, pero uno de los más destacables es que [B]está gobernado por el sistema operativo Linux[/B]. La NASA de hecho ya publicó el proyecto como Open Source hace años, y esto demuestra una vez más el milagro Linux, que puede no haber conquistado el escritorio ?broma recurrente?, pero desde luego ya ha conquistado Marte.\n\n[HEADING=2]Linux, hasta Marte, el infinito y más allá[/HEADING]\n\nEn IEEE Spectrum los ingenieros del JPL de la NASA explicaban cómo funcionaba este helicóptero, que tiene el tamaño de \"una caja de pañuelos\" y rotores de 1,2 m fabricados en fibra de carbono. Solo pesa 1,8 kg, pero es capaz de resistir temperaturas extremas y [B]vuela de forma totalmente autónoma[/B] porque lógicamente el control en tiempo real es inviable.\n\nIngenuity es más un experimento que otra cosa, y en la NASA se conforman con que sea capaz de tomar algunas fotos y realice algún vuelo de 90 segundos durante los 30 días que han estimado para su ciclo de vida operativa. Aún así, los detalles sobre su hardware y software son curiosos, y por ejemplo [B]el procesador utilizado es el veterano Qualcomm Snapdragon 801[/B] que por ejemplo se usó en los Samsung Galaxy S5 de 2014.\n\nEse procesador, explicaba uno de los ingenieros del JPL, es mucho más potente que el del propio rover Perseverance, pero es que necesitan esa capacidad de cómputo para controlar ese vuelo en una atmósfera tan delicada como la de marte. [B]Además ese SoC permite capturar imágenes con un sensor de 13 Mpíxeles[/B] y analizarlas a 30 Hz.\n\nEn el apartado software lo que destaca especialmente es que como señalaban desde el JPL, \"esta es la primera vez que volaremos con Linux en Marte. [B]De hecho todo se basa en el sistema operativo Linux[/B]\". El framework usado en Ingenuity, llamado F' (\"fprime\"), ya se publicó como Open Source hace años, así que cualquiera puede aprovecharlo para sus proyectos en este sentido.\n\nDe hecho, explicaba este ingeniero, Ingenuity es una pequeña revolución para el JPL porque tienden a gustarles los componentes \"que son muy seguros y han probado su eficacia\", pero en este caso \"[B]esto es una especie de victoria para el Open Source[/B], porque volamos con un sistema operativo Open Source y un entorno de vuelo Open Source y componentes comercialmente disponibles que puedes comprar en tiendas si quieres hacer algo así algún día\".\n\nVía | IEEE Spectrum",
            "date": "19/02/2021-21:58:38",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/robotica-e-ia/nicobo-adorabilisimo-robot-compania-panasonic-que-interactua-se-tira-pedos",
            "title": "Nicobo es un adorabilísimo robot de compañía de Panasonic que interactúa y... se tira pedos",
            "image": "https://i.blogs.es/6cd627/nicobo-03/450_1000.jpg",
            "text": "Ha habido muchos intentos de mascota robot, desde aquel gato robot que ya por 2006 asomaba, hasta la foca robot como robot de compañía para ancianos, pasando con el no-peludo (pero no por ello menos entrañable) Aibo de Sony. Pero [B]Nicobo de Panasonic[/B] llega a un extremo que nos ha fascinado en lo que se refiere a mascotas robot.\n\nSe trata de algo que va camino de ser entre un Pokémon adorable y un gato, pero dotado de voz (en japonés). Es suave y responde al tacto y a la voz con movimientos y gestos \"oculares\", lo cual resulta muy mono y adorable, pero no tanto cierta respuesta \"fisiológica\" que no nos esperábamos: de vez en cuando [B]se tira pedos[/B].\n\n[HEADING=2]No hace \"miau\", hace otra cosa[/HEADING]\n\nNicobo ha sido descrito como gato, pero como decíamos su aspecto y movimientos nos recuerda casi más a un ser de fantasía, sobre todo al poder hablar con él. Cierto es que dentro de su sencillez (un cuerpo semiesférico) tiene una cola, que mueve emulando la de un perro según la interacción que se trate.\n\nDesde luego, su diseño es mucho más atractivo y entrañable que otros robots de compañía que hemos visto previamente. Y esto era lo que quería Panasonic, pensando en [B]la realidad que nos está tocando vivir[/B] con el confinamiento durante la pandemia y la posible situación de soledad (quizás también como alternativa a quienes no tenéis el placer de teletrabajar con gatos).\n\nSe ha desarrollado junto con el laboratorio Michio Oka de la Universidad de Tecnología de Toyohashi. Nicobo es un robot que incluye [B]una cámara para reconocer rostros, micrófonos direccionales, sensores (para las caricias) y un sensor de iluminación[/B] para detectar el fotoperiodo (la luz del día o su ausencia).\n\nLa gracia, por así decirlo, es que le han querido introducir su personalidad o su carácter. No vamos a poder interactuar como si fuese una persona ni evidentemente tiene un humor desarrollado como lo tiene un ser humano, pero han conseguido que pueda tener sus \"malos días\" y que de vez en cuando en vez de agradecer las carantoñas [B]emita un par de ventosidades[/B] (afortunadamente, sólo acústicas).\n\nNicobo no nos va a aspirar el suelo ni nos va a limpiar los cristales, pero no podemos parar de ver esos gestos que hace y, aunque hable sólo en japonés (y con frases poco elaboradas, intencionadamente), es realmente adorable. Pero por desgracia va a ser complicado conseguir uno, dado que Panasonic sólo fabricará [B]320 unidades[/B] por unos 297 euros al cambio para su venta en Japón (sin olvidar la cuota mensual de unos 8 euros a partir de los 6 meses de uso).\n\nPese a esto último, el producto ha tenido buena acogida porque empezó siendo un proyecto de micromecenazgo y superó con creces esa fase. No hay información sobre su salida fuera de Japón, pero estaremos atentos por si se produce (no nos importaría hacer un análisis a fondo, pese a los pedos).",
            "date": "19/02/2021-21:58:37",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/vehiculos/xiaomi-tendra-coche-electrico-propio-ifeng-news-proyecto-al-estilo-apple-car-liderado-su-ceo",
            "title": "Xiaomi tendrá coche eléctrico propio, según iFeng News: un proyecto al estilo Apple Car liderado por su CEO",
            "image": "https://i.blogs.es/b847b5/xiaomi-car/450_1000.jpg",
            "text": "Todos quieren tener su coche eléctrico. Según informa el grupo de comunicación chino iFeng News, [B]Xiaomi planea construir su propio coche eléctrico[/B], siguiendo los pasos de rivales en el sector de la tecnología como Apple o Huawei, que recientemente ha mostrado su primer motor eléctrico.\n\nSegún las distintas fuentes consultadas por iFeng, el fabricante chino y en particular Lei Jun, fundador y CEO de Xiaomi, llevan varios años interesados en la creación de su propio coche eléctrico y finalmente han tomado la determinación de llevarlo a cabo. Por el momento no hay fechas ni más detalles de cómo será este futuro coche, pero sí explican que [B]Lei Jun estaría dirigiendo directamente el proyecto[/B].\n\n[HEADING=2]Xiaomi se decide a apostar por el coche eléctrico[/HEADING]\n\nTras muchos años de plantearse la posibilidad, según explica iFeng, Xiaomi habría tomado la decisión de iniciar la construcción de su propio coche eléctrico. Pero el interés de Xiaomi por el sector de los coches no es nuevo.\n\nEn 2019, [B]Xiaomi invirtió como socio estratégico hasta 400 millones de dólares en la startup de coches eléctricos Xpeng[/B]. La junta directiva planteó entonces la posibilidad de lanzar su propio coche eléctrico, pero Lei Jun mostró entonces sus preocupaciones, explicando que no era el momento de construirlo, según detalla iFeng. Justo en ese momento, la perspectiva de la industria automovilística no era la más optimista y las acciones de Tesla no pasaban por el mejor momento.\n\nPrecisamente Tesla ha jugado un papel importante en la visión de Lei Jun. [B]En 2013, el fundador de Xiaomi visitó hasta en dos ocasiones a Elon Musk[/B]. Un encuentro donde se discutió sobre diversificación más allá del smartphone, pero todavía era muy pronto para plantear cualquier detalle sobre coches eléctricos de manera viable para el fabricante chino. Aquellos días, Lei Jun publicó en sus redes sociales que tenía una \"gran curiosidad\" por Tesla.\n\nEn 2015, Lei Jun invirtió en una nueva compañía de vehículos eléctricos: Weilai, nombre original de NIO. Sin embargo, esta inversión no habría convencido del todo al CEO de Xiaomi. Tres años más tarde, en 2018, Xiaomi empezó a plantear encuestas internas sobre el Mi Car, con una respuesta bastante positiva.\n\nFue por esta época donde el interés de Xiaomi sobre el coche eléctrico se habría intensificado, según apunta iFeng News. En el momento actual, las dudas de Lei Jun habrían quedado eclipsadas por los posibles beneficios, teniendo en cuenta que [B]la situación actual es propicia para ello[/B].\n\nBajo la marca Redmi, Xiaomi presentó su Bestune T77 SUV. Un coche con sistema operativo MIUI. Este nuevo proyecto de coche eléctrico propio sería muy distinto. Si por aquel entonces el coche de Redmi tenía poco de la compañía, el objetivo de este nuevo proyecto sería elaborar un coche eléctrico directamente, [B]previsiblemente utilizando alguna de las nuevas plataformas eléctricas modulares[/B] como las de Foxconn.\n\nLa transición al coche eléctrico está cambiando las normas para los fabricantes tradicionales, pero también es una gran oportunidad para que nuevas marcas se apunten al sector. Por lo que parece, Xiaomi y Lei Jun finalmente se habrían decidido a participar.\n\nEn Xataka | Apple Car, Sony y cómo las grandes tecnológicas están acelerando en el mercado de los coches eléctricos",
            "date": "19/02/2021-21:58:36",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/moviles/a-huawei-empiezan-a-no-salirle-cuentas-estiman-vender-60-moviles-2021",
            "title": "A Huawei empiezan a no salirle las cuentas: estiman vender un 60% menos de móviles en 2021",
            "image": "https://i.blogs.es/3dab99/huawei2/450_1000.jpeg",
            "text": "La llegada de Biden a la presidencia de Estados Unidos [B]parecía plantear cambios en la situación de Huawei[/B] ante la guerra comercial de ese país con China, pero la nueva administración ya ha dejado claro que no hay razones para que el veto con Huawei no se mantenga.\n\nEl fabricante chino seguirá por tanto teniendo difícil fabricar y vender sus móviles fuera de China, y eso ha hecho que tomen una decisión singular: han estimado que [B]pedirán un 60% menos de componentes para smartphones[/B], lo que hará que el número de móviles que produzcan baje a unos 80 millones en 2021. La cifra contrasta con las 189 millones de unidades distribuidas en 2020.\n\n[HEADING=2]Los móviles de Huawei sufren cada vez más[/HEADING]\n\nLa [B]ausencia de aplicaciones y servicios de Google en los móviles de Huawei[/B] ha sido un obstáculo muy importante para su comercialización en el mundo occidental, donde millones de usuarios dependen de esos servicios en su día a día y no quieren verse privados de ellos.\n\nLas restricciones comerciales impuestas por Estados Unidos ya provocaron que [B]Huawei bajara a la tercera posición[/B] de fabricantes de smartphones a nivel global por detrás de Samsung y Apple, y es de esperar que este año caigan aún más.\n\nDe hecho la empresa ha notificado a sus proveedores que están planificando pedir suficientes componentes para [B]fabricar entre 70 y 80 millones de smartphones en 2021[/B], una cifra que representa menos del 60% de los 189 millones de móviles que vendieron en 2020.\n\nEn Huawei [B]han tratado de hacer algunos movimientos para evitar una caída aún mayor[/B]: vendieron su división Honor para que el veto no afectase a esos terminales, y su sistema operativo Harmony OS ?que no es más que un fork de Android? parecía poder plantear una alternativa a Android, pero ahora la cosa ya no está tan clara.\n\nSe rumorea incluso que [B]Huawei podría vender su división móvil[/B] , pero el CEO de la empresa, Ren Zhengfei, ya indicó que \"nunca\" tomaría ese camino. La situación es aún así cada vez más complicada para un fabricante que se ha visto sacudido por un veto que además no tiene visos de ser levantado.\n\nVía | Nikkei Asia",
            "date": "19/02/2021-21:58:35",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/servicios/amazon-quiere-competir-ikea-vendiendo-muebles-realidad-aumentada-marcas-propias-envios-gratuitos-sus-principales-armas",
            "title": "Amazon quiere competir contra Ikea vendiendo muebles: la realidad aumentada, las marcas propias y los envíos gratuitos son sus principales armas",
            "image": "https://i.blogs.es/cf5553/amazon-ya-permite-probar-articulos-decorativos-con-realidad-aumentada/450_1000.jpg",
            "text": "Amazon se ha convertido en un fuerte competidor comercial para todo tipo de sectores, en los que se ha introducido tanto con productos de terceros como con marchas propias: tecnología, ropa, productos de bajo coste, etc. Ahora tiene entre manos pasar a competir por un sector más difícil en el que tiene grandes competidores: [B]la decoración y los muebles[/B]. Y así es como planea hacerse un hueco.\n\n[HEADING=2]Una apuesta por la realidad aumentada[/HEADING]\n\nSiguiendo esta estrategia, el pasado año Amazon presentó ?[B]Room Decorator[/B]?, una herramienta creada para su página web que permite colocar, tanto en un espacio propio como en un espacio dado, muebles de la marca. El objetivo no es otro que [B]poder visualizar el tamaño y el aspecto[/B] de los mismos de una forma más convincente gracias a la realidad aumentada. Por ahora, esta herramienta solo está disponible en la aplicación Amazon Compras para iOS, pero significa que Amazon da un paso más en su apuesta por la venta de muebles, después de lanzar en 2017 una versión menos avanzada de realidad aumentada (de nuevo, solo disponible para iOS).\n\nLa realidad aumentada permite al usuario visualizar cómo quedarían los muebles o productos del hogar en el propio espacio. Sin embargo, [B]la antigua aplicación de Amazon solo permitía al consumidor ver un producto a la vez[/B], permitiendo ahora la nueva herramienta colocar varios, de forma que se pueda visualizar una habitación entera amueblada. Permite, además, guardar las ?habitaciones? que se han decorado y visualizarlas más tarde, así como acceder a la compra de todos los productos que se han superpuesto en el espacio.\n\nPor mucho que se mida el hueco disponible en casa y se compare con las medidas del mueble deseado, no siempre queda claro el espacio que va a ocupar ni si va a encajar con el resto del espacio.\n\nEs algo que ya pensó Amazon con su primera aplicación y que, por supuesto, han pensado otros competidores, como [B]Ikea[/B], quien también en 2017 lanzó su propia aplicación de realidad aumentada, Ikea Place, que permite colocar en un espacio propio prácticamente todos los muebles y elementos de la marca. Aunque no todos los productos de Ikea están incluidos, los que sí se pueden ver lo hacen con [B]gran calidad[/B] y funciona especialmente bien, permitiendo al usuario colocar también varios en un mismo espacio y dando una idea [B]clara del resultado final[/B].\n\nAunque por ahora Amazon [B]solo haya apostado por esta tecnología con Apple[/B], también permite visualizarla de alguna forma desde el buscador web y desde la aplicación de Android. Esta segunda opción, sin embargo, solo permite ver los productos en negro, lo que permite hacerse una idea del tamaño pero [B]dificulta visualizar el aspecto[/B]. Tampoco permite realizar esta operación con una gran cantidad de productos, aunque sí con muchos de los principales muebles de sus marcas propias y exclusivas.\n\n[HEADING=2]Apostar por el envío gratuito[/HEADING]\n\nAmazon ha tenido claro desde el principio que ese debía ser su punto fuerte. Aunque los gastos de envío en la web dependen del vendedor, las marcas propias de Amazon, Movian y Alkove, tienen [B]gastos de envío gratuitos y unas condiciones de devolución flexibles y amplias[/B]. Un claro ejemplo lo vimos de primera mano en las pasadas Navidades, cuando los artículos comprados por aquel entonces tenían una fecha de devolución válida hasta el 31 de enero de 2021.\n\nComo en toda web, [B]el centro de confianza son otros usuarios[/B]. Algunos productos alcanzan, incluso, las mil opiniones de compradores que, generalmente, han acabado satisfechos con su compra y que incluso comparten fotografías para añadirle veracidad y perspectiva. Cuando el producto no tiene ningún comentario, solo queda cruzar los dedos y confiar, algo que no es difícil cuando los gastos de devolución tienden a cero.\n\nAmazon ha apostado además por algo que también tiene Ikea: la [B]financiación[/B], ya que ambas entidades permiten pagar a plazos. En Ikea, los plazos dependen del producto y se debe tener una tarjeta VISA de la propia marca, en tanto que Amazon ha establecido [B]cuatro cuotas fijas a pagar en un plazo de 90 días[/B] para cualquier producto.\n\nPara las marcas que Amazon tiene en exclusiva (Rivet, Stone and Beam e Infinity) sí hay, sin embargo, gastos de envío, debido a que estas marcas no se encuentran en España. La tasa que supone traerlos desde Estados Unidos llega, muchas veces, a duplicar el precio del producto.\n\nEste añadido de los gastos de envío al precio inicial del producto sucede principalmente cuando compramos en las páginas principales de estas marcas, que en principio parecen destinadas al público estadounidense. Al entrar, por ejemplo, en Amazon Rivet, la página sale en inglés y da por hecho que estás comprando en EEUU, por lo que [B]quizá lo mejor sea hacer una búsqueda desde la página principal de Amazon[/B].\n\nEn este punto, [B]Ikea defiende que ellos siempre han estado expuestos a la competencia[/B] y que ésta les empuja a hacer las cosas mejor. Explican que el modelo de negocio, la forma de concebir las tiendas y el ?diseño democrático? les ha impulsado en el sector y que su antigüedad (más de 70 años) les ha convertido en una marca de éxito. No es fácil enfrentarse a un gran imperio, pero tampoco afrontar a un gigante como Amazon.\n\nCon esta nueva tecnología, que la marca estadounidense lleva desarrollando más de un año, [B]Amazon espera que los clientes encuentren atractiva la compra de muebles desde el mismo hogar[/B]. A diferencia de marcas como Ikea, donde el punto fuerte de la compra se encuentra en la experiencia vivida en tienda, Amazon quiere ofrecer una experiencia tecnológica a través del diseño de una habitación.\n\nEsta situación deja la elección al gusto del consumidor, pues si bien en Ikea se pueden ver habitaciones ya prediseñadas y cuentan con una aplicación similar, la facilidad y la versatilidad de herramientas como ?Room Decorator? permiten comprar con agilidad y pedir sin pensar dos veces debido a los gastos de envío.\n\n[HEADING=2]Más de 150 marcas propias[/HEADING]\n\nLa capacidad de Amazon para introducirse en nuevos mercados es asombrosa, hasta el punto de que ya van más de 150 marcas propias. La mayoría de ellas están relacionadas con el sector textil, aunque también vende productos propios de alimentación, tecnología, mascotas y hasta de ferretería.\n\nSin duda, la moda es su gran apuesta y confía en sus marcas plenamente, pues en la propia web se puede ver cómo sitúa estas (find o iris&amp;illie) al lado de otras sobradamente conocidas como Lacoste, Vans o Tous. En el segmento de la decoración, aparte de las anteriormente comentadas, cuenta con los muebles y productos que entran dentro de la marca Amazon Basics, además de con la marca de muebles clásicos Ravenna Home.\n\n[HEADING=2]El reto de vender muebles sin que el comprador pueda probarlos[/HEADING]\n\nAmazon comenzó siendo una web de venta online, pero su [B]capacidad de crecimiento y el deseo de expandirse[/B] de su propietario han llevado a la marca a todos los ámbitos económicos. No solo se han montado ya en el carro de los servicios financieros en el que van muchas grandes tecnológicas, sino que hace la competencia a marcas muy consolidadas y que ven su reinado peligrar ante una de las empresas más grandes del mundo.\n\nAunque la compañía estadounidense lleva mucho tiempo vendiendo muebles, hace unos años que apostó por este segmento y decidió [B]sacar sus propias marcas y tomar otras como exclusivas[/B]. Varios catálogos enteros de decoración se pueden comprar ya en la web.\n\nEn un momento en el que la venta online atraviesa todos los segmentos, tanto de productos como de servicios, parece que hay algunos sectores que se resisten, como la ropa y los muebles. Mucha gente no quiere comprarse un pantalón sin antes habérselo probado y mucha otra no quiere comprarse un sofá sin haber podido tumbarse (al menos cinco minutos) en él.\n\nAlgunas marcas, como Ikea, si bien han implantado con celeridad y efectividad su tienda en la web, carecen de las ventajas que animan a la gente a comprar online; principalmente, [B]gastos de envío asequibles[/B]. Aunque desde Ikea señalan que [B]han implantado puntos de recogida[/B] en sus ?Ikea Diseña? y costes de envío a partir de cuatro euros para accesorios y pequeños muebles (con volumen y peso máximos), se debe tener en cuenta que comprar un mueble grande como puede ser un armario o un sofá sigue teniendo un precio de envío que ronda los 50 euros.\n\nA esta cuestión hay que añadirle que la marca no ha sabido optimizar sus tiendas en lugares céntricos, teniendo que desplazarse hasta la periferia de las ciudades para poder ver la mayoría de sus productos en persona.\n\nAunque Ikea no ha perdido fuerza en el mercado de los muebles, muchas tiendas de decoración han puesto sus esfuerzos en [B]mejorar el servicio a domicilio para poder competir[/B].\n\nImágen | Dreamstime",
            "date": "19/02/2021-21:58:34",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/pro/congreso-diputados-saca-a-concurso-contratacion-su-ciberseguridad-2-5-millones-euros-cuatro-anos",
            "title": "El Congreso de los Diputados saca a concurso la contratación de su ciberseguridad: más de 2,5 millones de euros en cuatro años",
            "image": "https://i.blogs.es/dd0235/49525756616_a91a6fb4ff_k/450_1000.jpg",
            "text": "El Congreso de los Diputados gastará 2.757.755 millones de euros en la contratación de servicios de ciberseguridad para proteger todos sus sistemas de información y soporte durante los próximos cuatro años, según ha publicado el Boletín Oficial del Estado (BOE). Para ello, la Cámara Baja ha sacado a concurso la prestación de estos servicios, al que [B]podrán presentarse todas las empresas interesadas hasta el próximo 29 de marzo[/B].\n\nEl contrato que ofrece el Congreso de los Diputados [B]abarca cuatro años, desde el próximo 1 de agosto de 2021 hasta el 31 de julio de 2025, a razón de 689.438 euros anuales, impuestos incluidos[/B]. El documento también prevé una posible prórroga de un solo año, hasta julio de 2026, por el mismo valor anual, por lo que el importe total podría ascender a 3,4 millones de euros en cinco años.\n\nEl pliego de la licitación especifica que el contratista tendrá que proveer al Congreso de los Diputados de s[B]ervicios integrales de ciberseguridad gestionada en régimen de 24x7[/B], incluyendo el hardware y software necesarios para la configuración, administración, operación y soporte de todos los dispositivos y sus programas, la gestión de incidentes de seguridad y la tecnología asociada.\n\nAsimismo, el contrato incluye [B]la asistencia para la implantación de un sistema de gestión de la seguridad de la información[/B] para cumplir con las normas del Esquema Nacional de Seguridad (ENS), del Reglamento General de Protección de Datos y de la Ley Orgánica de Protección de Datos y Garantía de Derechos Digitales, así como cualquier otra ley aplicable.\n\n[HEADING=2]Servicio ?llave en mano?[/HEADING]\n\nEl documento también señala que el servicio que le proporcione el proveedor de ciberseguridad tendrá que ser ?llave en mano?, es decir, que el contratista [B]deberá proveer, instalar y configurar todos los elementos necesarios para su correcto funcionamiento, incluidas instalaciones físicas[/B] como el cableado de alimentación eléctrica, antes del inicio de la prestación del servicio, que comienza el próximo 1 de agosto.\n\nDe esta forma, una vez decidido el proveedor de ciberseguridad, el Congreso le [B]concederá un plazo máximo de tres meses para instalar y configurar toda la infraestructura[/B].\n\nLa Cámara Baja proporcionará al proveedor, previa firma de un contrato de confidencialidad, la [B]documentación detallada de todos los sistemas preexistentes, su arquitectura y su nivel de criticidad[/B], con el objeto de que el contratista planifique la integración de sus servicios en relación con ellos.\n\nEl personal del sistema informático del Congreso de los Diputados colaborará con el proveedor de ciberseguridad en todo lo necesario para integrar las nuevas herramientas y sistemas en los ya existentes mientras dure el contrato. A su vez, [B]el contratista tendrá que dar acceso a los empleados que designe la Cámara Baja a la visualización de la configuración de los sistemas[/B] y dispositivos desplegados.\n\n[HEADING=2]Servicios incluidos[/HEADING]\n\nEntre los servicios de los que deberá proveer la empresa de ciberseguridad seleccionada al Congreso de los Diputados se encuentran la [B]protección perimetral de red, la entrega y protección de aplicaciones web, la monitorización y gestión de eventos e información de seguridad[/B], la configuración y gestión de las respuestas ante incidentes, la protección frente a malware para servidores y endpoints, la gestión de la seguridad de la información, la gestión de identidades, el soporte en remoto a usuarios o el control de cuentas privilegiadas.\n\nDentro del sistema de respuesta ante incidentes, la Cámara Baja incluye un [B]servicio de vigilancia digital que rastree las redes sociales, la deep web, foros y otros lugares de la red con el objetivo de localizar posibles amenazas[/B] cibernéticas contra el Congreso, tales como la revelación de vulnerabilidades del sistema o la exposición de credenciales de usuarios.\n\nEl proveedor también tendrá que disponer de un [B]centro de operaciones de seguridad con personal especializado en los sistemas de ciberseguridad desplegados[/B]. Éste deberá tener un portal para la gestión de incidentes y de peticiones de servicio, y elaborará informes sobre vulnerabilidades e incidentes registrados. También de un teléfono de emergencia para peticiones o contratiempos urgentes.",
            "date": "19/02/2021-21:58:33",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/legislacion-y-derechos/modelo-repartidores-autonomos-sigue-encontrar-amparo-legal-tribunal-supremo-reino-unido-sentencia-uber",
            "title": "El modelo de autónomos sigue sin encontrar amparo legal: el Tribunal Supremo de Reino Unido sentencia contra Uber",
            "image": "https://i.blogs.es/868cd2/uber-app/450_1000.jpeg",
            "text": "El sector de las plataformas de reparto se encuentra en medio de un cambio legislativo. Compañías como Uber, Glovo o Deliveroo defienden su modelo de autónomos para garantizar la flexibilidad, pero las últimas sentencias están dejando claro que, hasta la fecha, [B]su modelo no es correcto y deben contratar a esos repartidores o conductores[/B].\n\nAsí lo ha asegurado el Tribunal Supremo de Reino Unido, que dicta que varios de sus conductores son trabajadores de la empresa y no autónomos. Un juicio que lleva desde 2016, ha mantenido varias alegaciones y concluye ahora, marcando un nuevo y duro revés a la forma de trabajar de la compañía.\n\nLa [B]sentencia choca con la posición que siguen defendiendo las compañías[/B], que argumentan que han aplicado cambios en la manera de colaborar con sus trabajadores y defienden un modelo de riders autónomos que la Justicia no ampara como tal en los casos donde se ha pronunciado.\n\n[HEADING=2]La justicia británica opina igual que la española[/HEADING]\n\nUber ha perdido una importante batalla legal, lo que podría derivar en un cambio significativo de su modelo de negocio. El inicio del juicio se remonta a 2016, cuando dos trabajadores de Uber denunciaron a la plataforma. Tras cinco años, [B]la 'Supreme Court' británica ha concluido unánimemente que los conductores son empleados[/B], están sujetos al salario mínimo, se les debe pagar vacaciones y están sujetos al resto de protecciones legales.\n\nSegún uno de los jueces del tribunal, [B]el tiempo de trabajo de los conductores de Uber no se limita al tiempo que se dedican a conducir[/B], sino también \"incluye cualquier período en el que un conductor está conectado a la aplicación y está listo y dispuesto a aceptar viajes\".\n\n[B]?BREAKING: #Uber drivers [I]ARE[/I] workers, rules UK #SupremeCourt, rejecting @Uber 's final appeal. Potentially huge implications for #ukemplaw, and the #gigeconomy business model - full thread with first analysis coming up. pic.twitter.com/QqzQXqIII7? Jeremias Adams-Prassl (@JeremiasPrassl) February 19, 2021[/B]\n\nSegún explica Antonio Baylos, Catedrático de Derecho del Trabajo y Director del Centro Europeo: \"se llega a la conclusión que los conductores de Uber son trabajadores sometidos al estatuto protector de los trabajadores, y [B]en consecuencia es incorrecto presentarlos, como hace Uber como contratantes individuales o independientes[/B]\".\n\nLa posición de Uber es que esta decisión aplica únicamente a un grupo muy pequeño de trabajadores de Uber, que utilizaban la aplicación en 2016. Desde entonces, tanto Uber como otras plataformas que se encuentran en juicios similares, aseguran que han realizado cambios para flexibilizar esta relación.\n\nJamie Heywood, director general regional de Uber para el norte y el este de Europa, explica que \"respetamos la decisión del Tribunal, centrada en un reducido número de conductores que utilizaron la aplicación Uber en 2016. Desde entonces, hemos realizado cambios significativos en nuestro negocio, guiados por la opinión de los conductores. Entre ellos, darles aún más control sobre sus ingresos y ofrecerles nuevas protecciones, como un seguro gratuito en caso de enfermedad o lesión. Estamos comprometidos a hacer todavía más y [B]realizaremos una consulta entre todos los conductores activos en todo el Reino Unido[/B] para entender los nuevos cambios que desean\".\n\nEn España, el Tribunal Supremo dictó en septiembre de 2020 que también existía una \"naturaleza laboral\" entre Glovo y varios de sus trabajadores, en esta ocasión repartidores. Tras esta decisión, desde Inspección de Trabajo se reclama a la compañía a dar de alta más de 11.000 trabajadores.\n\nEstos días, el Gobierno español trabaja en la denominada como ley \"rider\", donde el último borrador propone que las plataformas tendrán tres meses para contratar a los repartidores.\n\nVía | BBC",
            "date": "19/02/2021-21:58:32",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/videojuegos/catalogo-para-hoy-hambre-para-manana-nintendo-lanza-parar-remakes-secuelas-no-esta-claro-buen-plan",
            "title": "Catálogo para hoy, hambre para mañana: Nintendo lanza sin parar remakes y secuelas, y no está claro si es un buen plan",
            "image": "https://i.blogs.es/12734e/nintendooriginalidad/450_1000.jpeg",
            "text": "Nintendo es una compañía habituada a recibir odio indiscriminado en redes con cada nuevo lanzamiento, con cada nuevo anuncio. Lo ignora y hace bien porque sabe que tiene su (muy abundante) público habitual, que buscan en su consola unas [B]constantes presentes casi desde los tiempos de la NES: diseño visual accesible y reconocible, innovación jugable notoria pero no radical[/B] ni experimental, y accesibilidad total en las mecánicas. Y desde hace décadas, caras conocidas y franquicias recurrentes. Una constante que parece acentuarse con el paso del tiempo.\n\nEn el último Nintendo Direct ha quedado bien claro que, [B]de una treintena de juegos y novedades presentadas, hay muy poco material completamente original[/B] o exclusivo. Repasemos los lanzamientos del evento (eliminamos novedades muy menores como la llegada de nuevos luchadores a 'Super Smash Bros. Ultimate'):\n\nEs decir, dejando aparte el tema de las exclusividades, que sigue siendo sorprendente que juegos como 'Apex Legends' o 'Tales from the Borderlands' lleguen a estas alturas a Switch, [B]se ven pocos juegos que no pertenezcan a franquicias consagradas o no sean remakes o secuelas[/B] (hay hasta un recopilatorio).\n\nEso nos deja con una sola novedad estricta que no pertenece a serie previa ni es remake: el auténtico anuncio novedoso del Direct, [B]'Project Triangle Strategy' (título provisional), un RPG táctico de Square Enix[/B] en el que se destacaron sus innovaciones jugables en aspectos como las estrategias de ataque y los combates por turnos.\n\n[HEADING=2][B]¿Problema de Nintendo o signo de los tiempos?[/B][/HEADING]\n\nSería una ingenuidad decir que esta falta de originalidad es un problema del catálogo de Nintendo, cuando claramente es un problema endémico de la industria. Las nuevas IPs son celebradas con entusiasmo por lo raras que resultan, y sus triunfos (por decir un par de casos de estilos muy opuestos, 'Fall Guys - Ultimate Knockout' y 'Ghost of Tsushima') son la excepción, no la norma. Las listas están copadas por nuevas entregas de 'The Last of Us', 'Doom', 'Call of Duty', 'Spider-Man' o 'Assassin's Creed'. Juegos [B]extraordinarios en muchos casos, pero también de naturaleza significativa: secuelas, remakes o derivados de franquicias.[/B]\n\nPero lo cierto es que Nintendo tiene tal cantidad de franquicias de éxito en su haber que [B]no es que las esté exprimiendo al máximo, es que se toma toda la calma del mundo en producir nuevas entregas de mitos absolutos[/B] como 'Metroid Prime', quizás uno de los juegos más prestigiosos de su historia. Posiblemente el problema de Nintendo es su tendencia al refrito de fórmulas de éxito. Si 'Mario Golf' funciona, apenas se toca su mecánica.\n\nEsto pasa con sagas emblemáticas como 'Mario Kart' o 'Super Smash Bros.', entre muchas otras: de nuevo [B]sin que eso sea un obstáculo para que los juegos resultantes sean estupendos, o extraordinarios incluso[/B], la sensación a menudo es de \"todo lo anterior más unos leves cambios\". El último ejemplo, 'Bowser's Fury'. Junto a un remake literal de un juego de Wii U, otro título también estupendo, pero que sabe a ya jugado.\n\nEsto no es una regla absoluta. De hecho, Switch lleva a sus espaldas unos cuantos títulos pertenecientes a grandes franquicias, cuya calidad e innovación está fuera de toda duda. Sin ir más lejos, las dos últimas entregas principales de las sagas más potentes de Nintendo, 'Super Mario Odyssey' y 'The Legend of Zelda: The Breath of the Wild', [B]mantienen el justo equilibrio entre lo que esperamos encontrar y multitud de innovaciones.[/B] Lo que debería ser una perfecta secuela, vamos.\n\n[HEADING=2][B]La imagen de Nintendo, la misma de siempre[/B][/HEADING]\n\n[B]¿Es entonces esto un problema? ¿Puede acabar impactando en la imagen de Nintendo esta falta de originalidad?[/B] Recordemos que en la selección de nuestros compañeros de Vida Extra de los 27 mejores juegos de Switch en 2020, 18 eran secuelas o remakes. Y de ellos, algunos eran títulos decididamente menores, como '51 Worldwide Games' o 'Two Point Hospital,' y otros eran multiplataforma como 'Hades' o 'The Outer Worlds', es decir, que su originalidad no era mérito de Nintendo.\n\nExiste una casi institucionalizada falta de originalidad en los lanzamientos de Nintendo, y que el último Nintendo Direct se encargó de corroborar, por activa y por pasiva (sustituyeron el anuncio de una secuela de 'Zelda' por un remake literal de un juego de 'Zelda' de Wii, y decepcionaron por no presentar un nuevo 'Metroid', que es, obviamente... una secuela). Pero [B]a la pregunta de si esto puede suponer un problema, la respuesta es que no[/B], porque Nintendo cuenta con el as en la manga de la exclusividad y de la propia marca Nintendo.\n\nDejando aparte un puñado de juegos multiplataforma (que en la mayoría de los casos se juegan primordialmente en otras consolas) y el filón [I]indie[/I], que Nintendo se ha encontrado un poco por casualidad (pero que está explotando estupendamente), [B]los juegos de éxito de Switch son secuelas y remakes, sí... pero solo están en Switch, y son netamente Nintendo[/B]. Poco importa si 'Splatoon 3' será una secuela algo derivativa, una prolongación de un éxito pasado. Lo que importa es que solo se jugará en Switch y que llevará el sello Nintendo: se puede apostar por un mínimo de calidad, diversión y originalidad moderada.\n\nEsa es la política actual de Nintendo: innovar y experimentar con pequeños pasos (de 'Super Mario Bros. 35', casi un trasteo bajo filosofía indie sobre una franquicia millonaria) mientras asegura el tiro comercial con refritos y secuelas más o menos previsibles. Y, por otra parte, [B]reserva los pasos de gigante para sus entregas principales de Super Mario, Zelda, Animal Crossing[/B] o lo que toque.\n\n¿Es un plan perfecto en un mundo ideal? No: [B]en ese mundo ideal, habría retrocompatibilidad que nos permitiría jugar a títulos de Wii sin pasar de nuevo por caja[/B], como pasará con 'The Legend Of Zelda - Skyward Sword'. Pero como negocio, a Nintendo le sirve para que el catálogo crezca y, sobre todo, que sus franquicias se consoliden como lo que ya hace años que llegaron a ser: mitos incombustibles (y por tanto, infinitamente reformulables) de la cultura popular.",
            "date": "19/02/2021-21:58:31",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/ordenadores/honor-magicbook-pro-intel-2021-llega-a-espana-estos-su-precio-disponibilidad",
            "title": "El HONOR MagicBook Pro con Intel (2021) llega a España: éstos son su precio y disponibilidad",
            "image": "https://i.blogs.es/03f99b/honor-magicbook-03/450_1000.jpg",
            "text": "HONOR estuvo presente en el peculiar CES 2021 con un nuevo portátil de su gama Pro que ahora da el salto a más mercados. El [B]HONOR MagicBook Pro de 2021 llega a España[/B], siendo esta última versión abanderada por los procesadores de Intel.\n\nEl anterior MagicBook Pro de la marca, de 2020, llevaba procesador AMD. De ahí que se trate de una versión caracterizada por este [B]cambio de procesador[/B], ya que el diseño se mantiene casi al 100%.\n\n[HEADING=2]Ficha técnica del HONOR MagicBook 2021[/HEADING]\n\n[HEADING=2]Un estilo que dura y dura[/HEADING]\n\nConstruido en [B]aluminio[/B], con única versión en acabado Mystic Silver, el HONOR MagicBook Pro con Intel conserva los patrones previos y esa trasera minimalista con el logo. Según la marca, la pantalla aprovecha un 90% de frontal, lo cual se traduce en unos marcos bastante finos a excepción del inferior, que integra nuevamente el logo (y donde normalmente se han de ocultar cableado y componentes).\n\nSe trata de nuevo de [B]un panel de 16,1 pulgadas con resolución FullHD y un ratio de 16:9[/B], que cubre el 100% del espacio de color sRGB y cuenta con la certificación TÜV Rheinland Flicker Free. El grosor del portátil es de 16,9 milímetros, pesa 1,7 kilogramos y dispone de lector de huellas así como de webcam popup.\n\n[HEADING=2]Procesadores Intel de 10ª generación[/HEADING]\n\nComo comentábamos en la introducción, el principal cambio de este ordenador es, precisamente, uno que no se ve, sino que se nota (hasta cierto punto). En el corazón de este nuevo MagicBook Pro vemos el procesador [B]Intel i5 10210U de décima generación[/B], acompañado de la GPU NVIDIA GeForce MX350.\n\nComo vemos, no se trata de la 11ª generación de Intel. Atendiendo a sus características son, de hecho, menos núcleos y menos potencia de salida total que el AMD Ryzen 4600H de su predecesor. Eso sí, los mínimos de RAM y ROM se mantienen con respecto al MagicBook de 2020, con [B]16 GB de RAM y almacenamiento NVMe de 512 GB[/B].\n\nSe conservan los dos ventiladores y los tubos de disipación del anterior modelo para la refrigeración. En cuanto a puertos de entrada y salida, vemos [B]un jack de 3,5 mm, un USB tipo C, un HDMI 2.0, tres USB 3.2 de primera generación y Bluetooth 5.0[/B]. La batería sube a los 56Wh, con soporte de carga rápida de 65W, con lo que prometen un 50% de carga en 30 minutos y [B]una autonomía de hasta 11 horas[/B].\n\n[HEADING=2]Versiones y precios del HONOR MagicBook Pro 2021[/HEADING]\n\nEl HONOR MagicBook Pro con Intel ya está disponible en la web de HONOR con un precio especial rebajado de lanzamiento, encontrando las siguientes opciones:\n\nImágenes y toda la información | HONOR",
            "date": "19/02/2021-21:58:29",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/componentes/3-nm-tsmc-llegaran-incluso-antes-previsto-su-ceo-afirma-que-chips-1-nm-factibles",
            "title": "Los 3 nm de TSMC llegarán incluso antes de lo previsto: su CEO afirma que los chips de 1 nm son factibles",
            "image": "https://i.blogs.es/e6db44/tsmc3/450_1000.jpeg",
            "text": "Todo parece ir como una seda en TSMC, el gigante de los semiconductores que marca la pauta y que esta semana [B]ha hablado de sus progresos en la fabricación de chips de 3 nm[/B], considerados el siguiente \"paso evolutivo\" en un segmento que hoy está dominado por SoCs y memorias fabricadas con litografías de 7 y 5 nm.\n\nEl procesos de fabricación de 3 nm ha superado las expectativas de TSMC de tal forma que su producción se adelantará y comenzará a producirse masivamente en 2022. Aún hay más, de hecho, y este fabricante ya ha indicado que [B]los chips de 2 nm y de 1 nm están ya en el horizonte[/B].\n\n[HEADING=2]Los 3 nm están cerca, pero los chips de 1 nm también[/HEADING]\n\nLiu Deyin, co-CEO de TSMC, explicaba en la ISSCC 2021 (International Solid-State Circuits Conference 2021) cómo todo parece ir a la perfección en su desarrollo de [B]tecnologías fotolitográficas de 3 nm[/B].\n\nEse avance es tan destacable que Deyin indicó cómo se adelantará la producción preliminar de estos chips en la segunda mitad de 2021, y [B]su producción masiva llegará en 2022[/B]: será entonces cuando comencemos a ver los primeros SoC que aprovechen dicha litografía.\n\nLas ventajas, explicaban en TSMC, son claras: estos chips permitirán incrementar en un 70% la densidad de transistores frente a la litografía de 5 nm, y [B]además de lograr un 11% más de rendimiento también reducirán el consumo hasta un 27%.[/B]\n\nLa primera generación de chips de TSMC de 3 nm [B]hará uso del tradicional proceso FinFET[/B], mientras que en Samsung arriesgarán más y utilizarán un proceso GAA (Gate All Around), teóricamente más preparado para que se pueda trabajar en futuras reducciones de la escala fotolitográfica.\n\nEn TSMC han logrado avances aparentemente notables en las máquinas EUV (Extreme Ultra Violet) utilizadas para fabricar estos chips, y gracias a ello afirman que este proceso [B]podrá utilizarse para los futuros chips de 1 nm[/B].\n\nNo está aún del todo claro cuándo podrán llegar esa espectacular tecnología, pero se espera que TSMC logre fabricar masivamente chips de 2 nm en 2023 o 2024 como tarde, lo que [B]a ese ritmo situaría los chips de 1 nm en 2026[/B].\n\nVía | MyDrivers",
            "date": "19/02/2021-21:58:28",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/videojuegos/40-dias-despues-consiguen-completar-pokemon-rojo-jugando-foto-perfil-cuenta-twitter-como-suena",
            "title": "40 días después, consiguen completar 'Pokémon Rojo' jugando en la foto de perfil de una cuenta de Twitter (sí, como suena)",
            "image": "https://i.blogs.es/29d89a/twitter/450_1000.jpg",
            "text": "Hace unos 40 días, Constantin Liétard programó un bot en Twitter para jugar a 'Pokémon Rojo' en su foto de perfil. Básicamente, los usuarios de la red social podían responder a este tweet con arriba, abajo, izquierda, derecha, A, B, Start o Select y, cada quince segundos, el bot recopilaba las respuestas y aplicaba al juego la más repetida, refrescando después la foto de perfil para reflejar el movimiento. [B]40 días han pasado desde entonces y Twitter ha conseguido completar el juego[/B].\n\n[B]It took 40 days and more than 90K comments but we finally became the very bests!Thank you. pic.twitter.com/0M2XtfJCTe? Constantin Liétard (@screenshakes) February 17, 2021[/B]\n\nDurante estos días, los usuarios de Twitter han publicado más de 90.000 mensajes en la red social. Con ellos han conseguido no solo completar el juego, sino que [B]han llegado a capturar a Mewtwo[/B] e incluso han viajado a Isla Canela para combatir contra Missingno (un glitch del juego de lo más curioso). En el vídeo bajo estas líneas, de algo más de una hora de duración, podéis ver el transcurso del juego.\n\n[HEADING=2]Twitter se pasa 'Pokémon Rojo'[/HEADING]\n\nPara esta travesía Twitter decidió elegir a [B]Squirtle como Pokémon inicial[/B], un Pokémon que luego consiguieron evolucionar a Blastoise. Los nombres de los Pokémon muestran, en parte, lo complicado que es poner de acuerdo a tantas personas para hacer un mismo movimiento, por eso algunos se llana DHY, AMAYBE, ABBPRI, CHAD y TPP :), entre otros.\n\nNo obstante, es impresionante ver cómo los usuarios se ponen de acuerdo para curar a todos los Pokémon, ir a los centros Pokémon a cambiar las criaturas por otras y para elegir los mejores ataques. Tras [B]40 días, 30 minutos y 25 segundos[/B], consiguieron derrotar a los \"Elite Four\" usando lo que parece un Zapdos, un Dragonite, un Lapras, un Growlithe, un Dodrio y un Alakazam. Si queréis ver los combates finales los tenéis en este vídeo.\n\n[B]Team Rocket released most of our team, it is time so say goodbye to our fallen heroes.AMAYBE, ABBPRI, CHAD, DHY, TPP pic.twitter.com/LScmlZkPqr? Constantin Liétard (@screenshakes) February 12, 2021[/B]\n\nPero esta aventura no ha estado exenta de drama. La noche del 11 al 12 de febrero, un grupo de tuiteros que se hacía llamar Team Rocket, [B]liberaron a AMAYBE, ABBPRI, CHAD, DHY y TPP[/B], que eran los cinco mejores Pokémon que los usuarios habían conseguido entrenar (Blastoise, Graveler, Spearow, Jolteon y Snorlax), pero no fue suficiente para evitar que consiguieran completar el juego.\n\nConstantin Liétard ha publicado, además, un vídeo en el que [B]explica cómo programó el bot[/B], al que ha llamado TwitterBoy. El código se puede encontrar en GitHub. Por el momento no parece que haya planes para jugar a otro juego, pero sin lugar a dudas ha sido un proyecto de lo más interesante.\n\nVía | Eurogamer",
            "date": "19/02/2021-21:58:27",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/energia/estados-unidos-vuelve-oficialmente-al-acuerdo-paris-cambio-climatico-que-puede-cambiar-a-partir-ahora",
            "title": "Estados Unidos vuelve oficialmente al Acuerdo de París sobre el cambio climático: qué se espera a partir de ahora",
            "image": "https://i.blogs.es/a1fb30/joe-biden-acuerdo-de-paris/450_1000.jpg",
            "text": "Tras la victoria de Joe Biden, [B]los Estados Unidos han vuelto oficialmente hoy al Acuerdo de París sobre el cambio climático[/B]. Tras la firma del presidente a finales de enero y tres años después de que Donald Trump abandonara el acuerdo, los Estados Unidos vuelven a apoyar el histórico acuerdo.\n\nEl Acuerdo de París es un \"marco sin precedentes\", explica la administración Biden, para \"ayudarnos a evitar un calentamiento planetario catastrófico\". Pero como también apuntan, [B]no es tan importante su reincorporación como lo que se haga durante los próximos meses y años[/B]. Estas son las implicaciones de que los Estados Unidos vuelven a apoyar el Acuerdo de París.\n\n[HEADING=2]El cambio climático vuelve a estar en la agenda de los EE.UU[/HEADING]\n\nEl primer cambio apreciable, es que los Estados Unidos volverán a tener un [B]rol activo en los eventos y proyectos sobre el cambio climático[/B]. En un primer lugar, el próximo 22 de abril tendrá lugar una Cumbre del Clima con los líderes mundiales, organizado por Biden.\n\nSeguidamente, el gobierno de los EE.UU anuncia que colaborará con el Reino Unido para que el desarrollo de la próxima COP26 de las Naciones Unidas, de principios de noviembre de 2021, sea un éxito.\n\n[B]Today, President Biden rejoined the Paris Agreement on Climate Change. pic.twitter.com/V4fVV2i2jZ? The White House (@WhiteHouse) January 21, 2021[/B]\n\nEl Secretario de Estado Antony Blinken ha explicado que \"no se puede perder tiempo en involucrar a nuestros socios de todo el mundo\". [B]\"Ningún país puede librar esta lucha por sí solo\"[/B], explicaba John Kerry, enviado especial para el clima de la Administración estadounidense. Mientras, Patricia Espinosa, Secretaria de las Naciones Unidas por el Cambio Climático, ha dado la bienvenida a los EE.UU y apunta a la necesidad de un \"progreso real en torno a los objetivos de París\".\n\n[B]Welcome back to the #ParisAgreement ??I look forward to working together to make #COP26 a success and demonstrate increased ambition and real progress towards achieving the goals of Paris.? Patricia Espinosa C. (@PEspinosaC) February 19, 2021[/B]\n\nPrecisamente este trabajo posterior es lo más relevante, pues en el fondo la participación en el Acuerdo es voluntaria. Según las prioridades de la Administración Biden: \"el presidente tomará medidas rápidas para abordar la emergencia climática. La Administración Biden se asegurará de que cumplamos con las demandas de la ciencia, al tiempo que empodera a los trabajadores y empresas estadounidenses para liderar una revolución de energía limpia\".\n\nSegún el programa del nuevo presidente, durante los próximos 10 años [B]se invertirán hasta 2.000 millones de dólares en un nuevo plan medioambiental[/B] con el objetivo de que en 2050, los EE.UU se conviertan en un país de cero emisiones.\n\nEl Acuerdo de París busca evitar el incremento de 2ªC con respecto a los niveles preindustriales. Sin embargo, solo unos pocos países están cumpliendo con lo exigido.\n\n[B]Today, the United States ?? re-joined the #ParisAgreement - the international response to the climate crisis. But what exactly is the Paris Agreement? And how does it work? pic.twitter.com/JOnm9s7iRf? UN Climate Change (@UNFCCC) February 19, 2021[/B]\n\nDe fondo se encuentra la [B]potente industria automovilística de los EE.UU[/B], donde empresas como Ford o General Motors tienen pendiente una transición eléctrica que domina Tesla, otra de sus empresas.\n\nCon esta renovada apuesta por el cambio climático, los EE.UU tienen de [B]nuevo un argumento con el que presionar al resto de superpotencias[/B], especialmente China. Durante el mandato de Trump, China pudo aligerar su responsabilidad sobre la reducción de emisiones al ver que su rival no movía ficha. Ahora, la lucha contra el cambio climático se pone de nuevo sobre la mesa para ver qué potencia aporta más al escenario global.\n\nEn Xataka | Lo que Joe Biden opina sobre las 'Big Tech', Internet, el conflicto con Huawei y la tecnología en general",
            "date": "19/02/2021-21:58:25",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cine-y-tv/para-toda-humanidad-que-arranque-segunda-temporada-perfecta-para-reengancharte-descubrirla",
            "title": "'Para toda la Humanidad': por qué el arranque de la segunda temporada es perfecta para reengancharte (o descubrirla)",
            "image": "https://i.blogs.es/3a728a/captura-de-pantalla-2021-02-19-a-la-s-16.08.08/450_1000.jpeg",
            "text": "Arranca en Apple TV+ la segunda temporada de 'Para toda la Humanidad', una serie que [B]debido al número de suscriptores de la plataforma, más reducido que el de competidores como Netflix o Disney+, no ha tenido todo el impacto[/B] que merecía. Sin embargo, su punto de partida no podía ser más sugestivo: ¿que habría pasado en los años sesenta -y por consiguiente, en toda la carrera espacial posterior- si los rusos hubieran llegado antes a la luna?\n\n[B]La respuesta inmediata es que el destino de la exploración del espacio habría sido muy distinto[/B], pero esta serie visualiza meticulosamente todo el proceso en esta historia alternativa. La primera temporada nos contó las consecuencias del triunfo soviético, poniendo a Alexei Leonov en el satélite (que habría sido en nuestra realidad el primer ruso en la Luna si el proyecto no se hubiera cancelado). Pero la carrera espacial no se detiene ahí.\n\nLa NASA, inicialmente devastada, [B]intenta tomar la delantera e imita algunos movimientos soviéticos para promover la carrera de minorías en su programa[/B] espacial. Cuando los rusos favorecen la carrera de mujeres cosmonautas, la NASA reacciona promocionando a mujeres y minorías étnicas, en contraposición a lo que pasó en la realidad. ¿Es el mensaje de la serie que de haber triundado inicialmente los rusos la NASA habría sido más igualitaria?\n\nLa conjetura es que [B]la NASA (y la carrera espacial) habría estado en segunda posición, lo que habría impedido que se durmiera en los laureles[/B]. Y habría convertido la carrera espacial en una auténtica prioridad nacional para el país. Se trata de un matiz importante, ya que el apoyo popular a la carrera espacial permite que en esta segunda temporada, ambientada en 1983 durante el segundo gobierno de Reagan, la Guerra Fría en el espacio cobre importancia y la serie adquiera un matiz quizás más distópico.\n\n[HEADING=2]NASA, años ochenta: la otra historia[/HEADING]\n\nEn el arranque de la segunda temporada, la NASA se autofinancia gracias al negocio de las patentes y vivimos en [B]unos ochenta algo más futuristas que los reales: hay video conferencia y correo digital (d-mail, lo llaman)[/B] muy similar al que disfrutamos hoy. Aunque con un toque retro, porque la música es en cualquier realidad pura papilla [I]synthetizer[/I], por lo que delata la banda sonora. En cualquier caso, y continuando los progresos vistos en la primera temporada, Margo Madison (Wrenn Schmidt) -primera mujer en Control de Misión-, es ahora la administradora de la agencia, algo que nunca ha llegado a pasar.\n\nEn esta segunda temporada descubrimos que las misiones espaciales están a la orden del día, y que la luna se disputa como un hipotético campo de tiro con la Tierra como blanco. Es decir, pura fantasía reaganiana. De momento, en el primero episodio una peligrosa tormenta solar inyecta las necesarias dosis de acción y tensión al episodio. Promesa, quizás, de [B]una serie en que los viajes especiales se han convertido en costumbre, y por tanto tengamos más suspense y paseos por atmósfera cero[/B] que en la primera temporada. Por lo que sabemos, en ese sentido se orientará el final de la segunda temporada, que al parecer cede al espectáculo puro.\n\nHasta entonces, seguiremos centrándonos en la evolución de las familias Baldwin y Stevens, recuperaremos historias como la de Dani Poole, la primera astronauta afroamericana, y la Guerra Fría se caldeará. En cualquier caso, esta segunda temporada mantiene, por lo que hemos podido anticipar, [B]el equilibrio entre el jugueteo crítico con la historia real, el drama de una carrera especial mediatizada por la política y una serie de misiones[/B] que difieren en parte o en todo de las que marcaron la historia auténtica.\n\nSi te interesa la carrera espacial (la real), 'Para toda la Humanidad' es poco menos que una cita obligada. [B]Engancharte en la segunda temporada es complicado porque hay demasiados puentes tendidos con la primera tanda de episodios[/B] que conviene conocer. Pero con la periodicidad semanal, este es el momento perfecto para recuperar los episodios emitidos y ponerse al día. Y si ya lo hiciste, puedes adentrarte sin miedo en la segunda temporada: es un auténtico regalo (con un giro ochentero de propina) para los devotos de la carrera espacial.",
            "date": "19/02/2021-21:58:24",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cine-y-tv/seis-planes-imprescindibles-para-fin-semana-tribus-europa-capcom-arcade-stadium-x-factor-mucho",
            "title": "Seis planes imprescindibles para el fin de semana: 'Tribus de Europa', 'Capcom Arcade Stadium', 'X-Factor' y mucho más",
            "image": "https://i.blogs.es/fdd518/diseno-sin-titulo-1-/450_1000.jpeg",
            "text": "[B]Si te dejas llevar por nuestras recomendaciones para el fin de semana, te esperan un par de días bastante violentos[/B]: rescatando mutantes desvalidos, en plan post-apocalíptico o recordando los buenos viejos tiempos del salvajismo pixelado. En cualquier caso, puedes hacerlo cómodamente y manteniendo el pellejo a salvo gracias a los seis planazos que hemos seleccionado para ti.\n\n[HEADING=2]'Nuevo Orden'[/HEADING]\n\nSin duda lo más escalofriante de la nueva película de Michel Franco (ganadora en el último Festival de Venecia el Gran Premio del Jurado y el del Jurado Joven) es lo espantosamente verosímil que resulta. Su desarrollo está planteado con una narrativa clásica de suspense y tensión, pero [B]su historia de una rebelión de las clases menos favorecidas que arrasan en una boda de ricos[/B] y le dan la vuelta al [I]statu quo[/I] del país parece casi un informativo televisivo. Atrevida y politizada, pero a la vez ambigua y sin posicionarse con claridad, 'Nuevo Orden' es una distopía que transcurre dentro de dos días. Si es que no ha empezado esta misma mañana.\n\n[HEADING=2][B]'Tribus de Europa'[/B][/HEADING]\n\nLos [B]productores de 'Dark' plantean un mundo postapocalíptico a finales del siglo XXI con elementos que hemos visto en ficciones como 'Los 100'[/B]. Aquí, la humanidad se divide en tres grandes tribus, ahora en guerra. Una de ellas quiere permanecer aislada lejos de las ciudades, pero el aterrizaje de un objeto volador en su territorio les obligará a implicarse en el conflicto. Una historia de ambición y violencia ambientada en entornos sin civilizar, y que nos brindan un posible nuevo bombazo de la plataforma.\n\n[HEADING=2][B]'Capcom Arcade Stadium'[/B][/HEADING]\n\nNo es la primera vez que Capcom publica un recopilatorio de grandes éxitos, [B]ni siquiera la primera vez que lo hace en este formato de paquetes de juegos que se venden por separado y se ejecutan en un entorno común[/B] (a menudo, con referencias a la era dorada de los recreativos). En este caso, 32 hitos impepinables del medio, entre los que cuesta destacar alguno: 'Street Fighter II', 'Final Fight', 'Strider', 'Captain Commando'... y para que cates el tema, uno de regalo: '1943 - The Battle of Midway'.\n\n[HEADING=2][B]'Speed Limit'[/B][/HEADING]\n\nLa delicia indie de la semana es este [B]modesto pero frenético arcade de estética pixelada y ritmo demoledor que rinde tributo a los clásicos[/B] de antaño. De 'Spy Hunter' a 'Afterburner', pasando por 'Zaxxon', todo tiene cabida en este turmix que pretende rizar las pestañas del respetable a base de velocidad febril y banda sonora chiptunera. Lo firman Gamechuck y Chorus Worldwide Games.\n\n[HEADING=2][B]'A tumba abierta' (Joe Hill)[/B][/HEADING]\n\nJoe Hill hace tiempo que se ganó su puesto en la literatura moderna de terror sin necesidad de presumir de padre, y quizás por eso ya firma con cierta frecuencia relatos a medias con Stephen King. [B]En esta recopilación que publica Nocturna hay alguno, como 'En la hierba alta', que adaptó Netflix[/B] en 2019. Pero no es el único relato que da pavor en este volumen: puertas abiertas a mundos fantásticos, camioneros envueltos en peligrosas persecuciones, bibliotecarios que llevan lecturas a los muertos y mucho más.\n\nA tumba abierta: 15 (Noches Negras)\n\n[HEADING=2][B]'Factor X - Bautismo de fuego' ([/B]Roger Stern y otros[B])[/B][/HEADING]\n\nAntes de la llegada de Rob Liefeld, Cable y Deadpool, X-Factor era un grupo bien distinto. En sus inicios, [B]eran nada menos que los X-Men originales, antes de la llegada de Lobezno, camuflados de cazadores de mutantes[/B] para, en realidad, salvarlos del odio y la incomprensión humana. Con Jean Grey recién resucitada, Cíclope, Bestia, Ángel y el Hombre de Hielo, este volumen que recopila las primeras aventuras del grupo presenta también las primeras apariciones de Apocalipsis.\n\nFactor-X 01. ¡Bautismo De Fuego! (Marvel Gold)",
            "date": "19/02/2021-21:58:22",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/medicina-y-salud/primera-europa-desastre-absoluto-como-esta-siendo-realmente-campana-vacunacion-espana-frente-al-resto-eu",
            "title": "Ni primera de Europa, ni desastre absoluto: cómo está siendo realmente la campaña de vacunación en España frente al resto de la EU",
            "image": "https://i.blogs.es/5e71af/4487018189_eeb5aa653b_k/450_1000.jpg",
            "text": "En los últimos días, [B]el debate sobre la vacunación en España se ha convertido en una avalancha de gráficas[/B] circulando en medios, apps de mensajería y redes sociales. En algunas de esas gráficas, España aparece liderando Europa; en otras, languidece en mitad de la tabla; en el resto, mira desde abajo como Israel, Estados Unidos o las Seychelles baten récords mundiales. [B]En todas ellas, es muy difícil entender el contexto[/B].\n\nEs decir, [B]¿cómo va realmente España con respecto al resto de países de la Unión Europea?[/B] Y lo que es más importante, ¿por qué?\n\n[HEADING=2]Buenas noticas en mitad del retraso europeo[/HEADING]\n\nExiste un consenso generalizado en que [B]Europa (con un 1,7% de la población totalmente inmunizada) la vacunación no va al ritmo esperado[/B]. Sobre todo, si lo comparamos con Estados Unidos y su 4,49%. Es cierto que hemos hablado mucho de Israel o las Seychelles; sin embargo, por tamaño, financiación y diferencias regionales internas, son las cifras norteamericanas el [I]objetivo[/I] a batir.\n\nY el motivo del relativo fracaso europeo parece no ser tanto la inoperancia organizativa como la falta de vacunas. O siendo más precisos, [B]la falta de una estrategia unificada que vertebrara la respuesta conjunta a la pandemia[/B]. La Comisión Europea tardó en asumir un papel importante en la pandemia, los países ha tenido dificultades para controlar los \"problemas de acción colectiva\" y, por si fuera poco, mientras descubríamos que en el territorio de la Unión no fabricábamos ni un gramo de paracetamol, los enormes recursos industriales y tecnológicos del continente permanecían sin usar a la espera de proyectos de vacunas que no han llegado a ningún lugar.\n\nHay más motivos, claro. [B]El más comentado ha sido la estrategia de vacunación[/B]. Frente a experimentos como el británico, que lo han apostado todo a dilatar al máximo la segunda dosis de las vacunas y, de este modo, tratar de aumentar lo que podríamos denominar como \"inmunidad basal de la población\", la UE tratado de ser bastante estricta en la aplicación de las recomendaciones que han surgido de los ensayos clínicos. El enfoque británico ha permitido vacunar (con una dosis) al 16,68% de la población, pero lleva semanas estancado en el 0,82% de la población si nos fijamos en la pauta completa.\n\nPor todo esto, lo más razonable (si queremos ver cómo progresa España en términos relativos) es fijarnos en el marco europeo. Eso no quiere decir que el resto del mundo no aporte lecciones importantes; al contrario, nosotros mismos hemos estudiado casos lejanos y cercanos. Lo que ocurre es que se necesita más contexto para comprender por qué unos países tienen cifras mejores que otras. [B]En Europa, si bien seguimos necesitando contexto, la situación se simplifica[/B].\n\nY lo primero que podemos ver es que, lejos de lo que nos podrían hacer creer las estadísticas promediadas, [B]la Unión Europea va a muchas velocidades[/B]. Con los datos actuales, solo tres países europeos lo hacen mejor que España: Malta, Dinamarca y, en los últimos días, Rumanía. Nuestro país superó a Italia hace una semana y a Eslovenia hace aún menos. Esto, sin dudas, son buenas datos.\n\n[B]Ninguno de los grandes países de la Unión Europea tiene mejores datos que España[/B]. De hecho, a nivel de población, es el sistema sanitario que mejores datos está dando. Malta es un caso muy particular dentro de la Unión: no solo es mucho más pequeño que España (tiene una población equivalente al área metropolitana de Granada), sino que además está muy concentrada. Algo que permite una vacunación mucho más rápida con una infraestructura menor.\n\nEl caso de Rumanía es muy interesante porque se puede apreciar cómo la gráfica sube rápidamente en las últimas semanas. Esto se debe a una decisión de finales de enero que retrasó las nuevas vacunaciones buscando completar el mayor número posible de pautas. Por ello, mientras la estadística de nuevas vacunaciones se ha desplomado, la de dos dosis ha remontado rápidamente. En España, aunque se han tenido que frenar las nuevas vacunaciones y postergar segundas, no se ha tomado una decisión por el estilo y el cierre de pautas se ha resentido más.\n\nLa situación danesa es aún más interesante porque, durante meses, ha sido el espejo en el que se miraba la Unión. A diferencia del resto de países, Dinamarca tenía un plan perfectamente diseñado para cubrir a la población total cuanto antes y, aunque los retrasos le han afectado como a todos los países, han tenido bastante éxito en su aplicación. [B]Gran parte de las diferencias entre países se deben[/B], además de la velocidad y presteza a la hora de distribuir y poner vacunas, [B]a la apuesta que durante estos meses han ido haciendo[/B] cada uno.\n\nEs decir, a [B]qué vacunas compraron y por qué[/B]. Alemania, por ejemplo, compró más vacunas Pfizer fuera del plan conjunto de la Unión Europea y eso ha hecho que quede más expuesta que el resto a los retrasos. Al fin y al cabo, hay 15 millones de alemanes que tendrán que esperar a que lleguen las vacunas que les corresponden. Otros países, decidieron apostar por la vacuna de AstraZeneca porque era más barata y fácil de administrar. Los problemas con esta farmacéutica han desmontado sus planes de vacunación.\n\n[HEADING=2]Una carrera consigo misma[/HEADING]\n\nEn este sentido, la estrategia española consistió en comprar la parte proporcional de las vacunas del plan de la UE y, posteriormente, en ir poniendo todas las vacunas conforme llegan. [B]El resultado, que hace gala de la fuerza de la atención primaria del país, es muy bueno[/B]. Aunque, no podemos dejar de reconocer que tiene los pies de barro: el hecho de que todas las vacunas aprobadas hasta ahora tengan dos dosis hacen que la viabilidad de la campaña dependa de la cadena logística.\n\nCualquier problema en ella, obliga no solo a frenar nuevas vacunaciones, sino a aplazar las segundas vacunaciones. Algo que ya ha ocurrido y que, en cualquier momento, puede volver a ocurrir. La buena noticia es que, a medida que se solucionan los problemas de producción y reparto de las vacunas, el riesgo de que esto ocurra cae. Al ritmo actual, [B]faltan pocas semanas para que el país empiece las vacunaciones masivas y esto sí será la prueba de fuego[/B].\n\nFundamentalmente porque, a nivel histórico, España ha tenido problemas para conseguir vacunar a porcentajes altos de la población. La situación con el coronavirus es distinta y el deseo de \"volver a la normalidad\" parece que ayudará a conseguir mejores resultados, pero el problema sigue ahí, a la espera. [B]En muchos sentidos, esto se ha convertido en una carrera contra nosotros mismos[/B].\n\n[B]Imagen[/B] | Contando Estrelas",
            "date": "19/02/2021-21:58:21",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/moviles/vivo-s7t-caracteristicas-precio-ficha-tecnica",
            "title": "Vivo S7t: 5G y cinco cámaras para una nueva alternativa de gama media",
            "image": "https://i.blogs.es/863da1/vivo-s7t-01/450_1000.jpg",
            "text": "En el mercado de los móviles no es muy fácil diferenciarse si se decide optar por el camino de las modas, pero hay caso en los que se da aquello de ver la trasera y poder adivinar de qué marca se trata (sin ver el logo, claro). Es el caso de los móviles de Vivo y su diseño para el módulo de cámaras traseras, el cual vemos también en el nuevo [B]Vivo S71 5G[/B].\n\nUn móvil que, como deja adivinar su nombre, soporta la conectividad 5G optando por un procesador de MediaTek que integra el módem necesario. El módulo que decíamos mantiene la triple cámara ya habitual, pero además han optado por integrar [B]dos cámaras subjetivas[/B].\n\n[HEADING=2]Ficha técnica del Vivo S7t[/HEADING]\n\n[HEADING=2]El estilo de la marca con una \"invasión\" frontal[/HEADING]\n\nVivo explicó que su serie S se centraba en los [I]selfies[/I] y en el diseño dentro de la gama media y este nuevo móvil lo demuestra quizás más que otros. En cuanto a lo de la estética vemos que es complicado diferenciarlo en un primer vistazo del VivoV20 Pro 5G, presentado hace dos meses, atendiendo a su parte trasera (aunque sean de series distintas).\n\nAsí, vemos que al menos en una de las opciones se mantiene el degradado que ya no vemos tan frecuentemente como hace un año (pero sigue siendo habitual), con el módulo de cámaras a una esquina y el logotipo en la parte inferior. Este módulo integra las tres cámaras traseras, una con una lente más grande y llamativa, y el pie que vemos en muchos móviles de la marca en tono plateado, el flash y el indicador de que hay zoom híbrido.\n\nLa pantalla es [B]AMOLED de 6,44 pulgadas y resolución FullHD+[/B], quedando en los 60 hercios de tasa de refresco y alojando el lector de huellas. No vemos marcos excesivamente delgados, estando bastante presentes y quizás llamando más la atención al ver un [I]notch[/I] para la doble cámara frontal.\n\n[HEADING=2]5G y 8 GB de RAM[/HEADING]\n\nEl 5G se va democratizando y es cada vez más habitual en la gama media gracias a la apuesta de los fabricantes de procesadores por incluir el módem necesario. MediaTek dispone de cada vez más opciones, siendo una de ellas el [B]MediaTek Dimensity 820[/B] que integra este Vivo S7ts.\n\nHay una única versión con 8 GB de RAM y 128 GB de almacenamiento. Y en cuanto a batería, vemos una pila de [B]4.000 mAh[/B] con carga rápida de 33 vatios.\n\nHablando de la fotografía, se trata de un móvil con [B]cinco cámaras en total[/B], pero con truco. Están repartidas entre trasera y frontal siendo las siguientes:\n\n[HEADING=2]Versiones y precios del Vivo S7t[/HEADING]\n\nEl Vivo S7t por ahora se ha presentado en China y la versión única de 8 GB y 128 GB tiene un precio de partida de [B]348 euros al cambio[/B]. Está disponible en color negro, blanco y degradado. Habrá que esperar a ver si acaba formando parte de la gama media que llega a España de Vivo.\n\nToda la información | Vivo",
            "date": "06/02/2021-12:31:41",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/basics/mejores-juegos-gratis-para-nintendo-switch",
            "title": "Los 23 mejores juegos gratis para Nintendo Switch",
            "image": "https://i.blogs.es/b04bfc/switch/450_1000.jpg",
            "text": "Hoy te traemos una lista con [B]los 23 mejores juegos gratis para Nintendo Switch[/B]. La consola de Nintendo está recibiendo una gran cantidad de lanzamientos muy interesantes, pero si lo que quieres es buscar entretenimiento prácticamente gratuito, aquí tienes una lista en la que incluimos todo tipo de géneros, desde los MOBA hasta incluso un pinball.\n\nLa Nintendo Switch es la consola con la que la gran N ha conseguido recuperar un puesto importante en la industria, y no a base de músculo como sus competidores sino con la versatilidad de una consola a la que puedes jugar como portátil y sobremesa. Como decimos siempre en Xataka Basics, si crees que hay algún otro título que debería estar en la lista [B]no dudes en dejar tus sugerencias en la sección de comentarios[/B] para que el resto de usuarios se pueda beneficiar del conocimiento compartido.\n\n[HEADING=2]Fortnite Battle Royale[/HEADING]\n\nFortnite tiene el que posiblemente sea el Battle Royale más popular que te puedes encontrar, y también lo puedes jugar gratis en Nintendo Switch. Además, como tienes la posibilidad de juego cruzado con el resto de consolas, puedes jugar sin límite con tus amigos independientemente de la videoconsola que tengan en casa.\n\nHay que dejar claro que el Battle Royale [B]es sólo una parte de Fortnite[/B], aunque con diferencia la más exitosa. Tanto es así que con el tiempo ha acabado saliendo en muchas plataformas únicamente el Battle Royale, dejando de lado un juego completo que ha pasado a segundo plano. Como colofón, este juego no requiere de Nintendo Switch Online para poder utilizarse.\n\n[HEADING=2]Warframe[/HEADING]\n\nLanzado originalmente en 2013 para PC con estupendos resultados, este [B]excelente shooter gratuito en tercera persona[/B]  acabó llegando después también a consolas, y desde entonces está considerado como uno de los mejores juegos gratuitos que te puedes encontrar.\n\nEstamos ante uno de esos F2P en los que, cuando llevas unas horas jugadas, te preguntas cómo es posible que sea gratuito teniendo tal cantidad de contenidos y opciones. De verdad, si te gustan los shooters en tercera persona con ninjas del espacio que salta mucho, disparan, llevan espadas y usan magia, es muy recomendable que lo pruebes. Tampoco requiere de Nintendo Switch Online.\n\n[HEADING=2]Fallout Shelter[/HEADING]\n\nFue anunciado por sorpresa en 2015 como un pequeño juego casual para móviles, pero 'Fallout Shelter' ha tenido tal éxito que ha acabado dando el salto para consolas después de pasar por el PC. De hecho, en Nintendo Switch te beneficias de la pantalla táctil para controlar el juego con ella como si fuera una tableta o con los mandos de control. Se trata de un juego de Bethesda ambientado en su franquicia postapocalíptica, pero que poco tiene que ver con sus títulos convencionales.\n\nEn este juego [B]tienes que gestionar tu propio refugio postapocalíptico[/B], reclutando inquilinos y haciendo que se reproduzcan para tener el suficiente personal como para proporcionar comida, energía y agua potable. También tiene un sistema de misiones en el que puedes enviar a tus inquilinos mejor entrenados a explorar el yermo, y todo mientras te armas para defenderte de ataques de zombies, necrófagos y bandidos.\n\n[HEADING=2]Brawlhalla[/HEADING]\n\nSí, Nintendo Switch por fin tiene su 'Super Smash Bros', pero en el caso de que quieras probar [B]una alternativa gratuita en dos dimensiones y gráficos estilo dibujo animado[/B], puede ser interesante esta creada por Blue Mammoth Games, estudio adquirido en 2017 por Ubisoft. El juego cuenta con [B]un total de 40 leyendas con las que darte mamporros[/B], y que podrás ir eligiendo con un sistema rotativo de seleccionables o pagando por tenerlas a todas disponibles.\n\nEn cuanto a los modos de juego, podrás jugar online en partidas 1v1 o 2v2, y partidas de todos contra todos de cuatro y ocho jugadores. También habrá todo tipo de partidas locales y varios modos de juego que irán añadiéndose para evitar que siempre sea lo mismo.\n\n[HEADING=2]Tetris 99[/HEADING]\n\nEl mítico Tetris implementa el concepto de Battle Royale para este título gratuito con algún que otro micropago para cambiar su estética. El concepto es sencillo, te enfrentas a 99 adversarios online y tienes que intentar ser el último superviviente. La mecánica del juego es exactamente la de toda la vida.\n\nDurante la partida vas a poder apuntar a adversarios concretos para que tus bonus se conviertan en ataques hacia ellos, y otros también podrán hacerte lo mismo a ti. Al final, tendrás que combinar estrategia, habilidad y reflejos para intentar estar atento a quien te está atacando mientras intentas no perder el ritmo.\n\n[HEADING=2]Super Mario Bros. 35[/HEADING]\n\nEl mismo concepto de Tetris 99, pero aplicado a la versión clásica de Super Bario Bros. De hecho, incluso tiene los mismos gráficos del mítico juego de la NES. En esencia, es un Battle Royale en el que tú vas jugando tu partida, pero los enemigos que te aparezcan y la dificultad dependerá en parte de lo que hagan otros rivales.\n\nPara que te hagas una idea, la partida la empezáis 35 personas jugando a la vez. Cada vez que alguien mata a un enemigo, este se le manda a otro jugador, aumentando la dificultad de su partida. La idea es ir fastidiando al resto mientras tratas de sobrevivir a sus ataques, y ser el último jugador en quedar en pie.\n\n[HEADING=2]Arena of Valor[/HEADING]\n\n'Arena of Valor' es uno de los videojuegos free-to-play más populares que existen para dispositivos móviles, y ha decidido probar suerte en Nintendo Switch. Para que nos entendamos, podríamos hablar de este juego como [B]una alternativa al LoL[/B] para la consola de Nintendo, uno que además se adapta bien a sus controles físicos.\n\nLos jugadores participarán en [B]partidas de 5v5, 3v3 o 1v1[/B] en las que podrán seleccionar alguno de los más de 35 héroes disponibles con sus diferentes roles, entre los que habrá tanques, asesinos, magos, guerreros, tiradores u otros que actuarán de soporte.\n\n[HEADING=2]The Elder Scrolls: Blades[/HEADING]\n\nThe Elder Scrolls: Blades es el RPG gratuito creado por Bethesda para dispositivos móviles, y que finalmente acabó llegando también a Nintendo Switch. [B]Es un juego cross-play[/B], lo que quiere decir que las partidas que inicias en el móvil las puedes continuar en la Switch, y viceversa. Como pasa a menudo, aun siendo gratuito tiene su propio sistema de micropagos con monedas internas para comprar añadidos.\n\nEres un guerrero que vuelve a su casa para encontrarla destruida. Y tendrás que reconstruirla, creando una ciudad a base de recuperar los habitantes que se fueron de la zona, mientras averiguas qué ha pasado para que todo fuese arrasado. Tendrás que hacer misiones para salvar gente, y conseguir más misiones con las que ir avanzando y obteniendo recursos para construir edificios.\n\n[HEADING=2]Paladins[/HEADING]\n\n'Paladins' es una especie de 'Overwatch' free to play. Este hero shooter puede no tener los maravillosos diseños del título de Blizzard, pero sabe compensarlo al ofrecerse de forma totalmente gratuita. Su versión final llegó en mayo del 2018, y cuenta con más de 10 millones de jugadores.\n\nEl título en sí es [B]un shooter en tercera persona por equipos[/B], y que cuenta con un elenco de más de 20 personajes cada uno con sus habilidades. 'Paladins' cuenta con un sistema de cartas para obtener una serie de mejoras que no está nada mal, y durante la partida puedes ir mejorando diversos aspectos del personaje.\n\n[HEADING=2]Prime World: Defenders[/HEADING]\n\nEste es un juego de estrategia en tiempo real que mezcla diferentes géneros, ya que une los conceptos de la defensa de torres con los de los juegos de cartas coleccionables. Esto quiere decir que tanto tus torres como los hechizos y trampas con las que apoyarlas frente a las incursiones enemigas son todas cartas máginas.\n\nEs un juego gratuito con micropagos en el que el objetivo es defenderte de las oleadas enemigas, y también el de montar tu propia colección de cartas para tener los recursos y torres suficientes como para hacerlo. También tendrás que elegir cuidadosamente las cartas que quieres utilizar en tu estrategia para defenderte adecuadamente de cada tipo de rival.\n\n[HEADING=2]Gems of War[/HEADING]\n\nGems of War es otro de esos juegos que intenta mezclar géneros para ofrecer una experiencia con personalidad. Combina mecánicas de las batallas por turnos clásicas de los juegos de rol con los juegos de puzle de combinar gemas de diferentes colores.\n\nComo puedes imaginar, lo que tienes que hacer es combinar las gemas del tablero tipo Candy Crush para, dependiendo de las combinaciones, lanzar distintos tipso de hechizos con los que atacar a tus enemigos. El juego te irá proponiendo explorar un reino mágico, emprendiendo misiones para reconquistar reinos utilizando este peculiar sistema de combates.\n\n[HEADING=2]Pokémon Quest[/HEADING]\n\nJunto a 'Pokémon: Let's Go Pikachu y Let's Go Eevee', a principios del 2018 Nintendo también anunció otro peculiar juego basado en el mundo Pokémon, su 'Pokémon Quest'. El juego es radicalmente diferente al resto de entregas de la saga, y además de ser un  free-to-play también está disponible para Android e iOS.\n\nEl juego nos lleva a la Isla Rodacubo con un equipo de tres Pokémon distintos. Cada nivel que completemos servirá, aparte de [B]para fortalecer a nuestros compañeros[/B], para conseguir medallas que los volverán más poderosos u objetos para cocinar platos necesarios para atraer a ciertos tipos de Pokémon, entre los que están también los iniciales o incluso los legendarios.\n\n[HEADING=2]Dawn of the breakers[/HEADING]\n\n'Dawn of the Breakers' es el nombre que ha recibido en occidente el juego 'Breakers: Dawn of Heroes'. Se trata de un juego de acción en 3D tiene lugar en el Japón moderno, y en el que los jugadores se enfrentan a unos misteriosos enemigos conocidos como ?Ghouls?.\n\nEl protagonista de la aventura es un misterioso joven amnésico que tendrá que combinar su vida de estudiante de secundaria con la de formar parte del grupo de superhéroes Breakers\". El juego tiene tanto el clásico modo historia para avanzar tú sólo por la aventura como [B]un cooperativo y un modo Arena[/B] para enfrentarte a tus amigos.\n\n[HEADING=2]Super Kirby Clash[/HEADING]\n\nEste peculiar juego gratuito de Nintendo protagonizado por Kirby es [B]un título de pelea colaborativa[/B] en la que puedes unirte hasta a otras tres personas para enfrentarte a varios tipos de enemigos. Como si fuera un juego de rol, puedes elegir hasta cuatro clases de personaje con sus propias habilidades.\n\n[HEADING=2]GALAK-Z: Variant S[/HEADING]\n\nSe trata de un juego que [B]combina elementos de rol y combate espacial[/B], permitiéndole utilizar una nave espacial y un mech o robot gigante. Su planteamiento es sencillo, el de acabar con las tropas enemigas de un malvado barón a disparos con tu nave o utilizando la espada láser de tu robot.\n\nEl juego incluye también otras características con el ánimo de hacerte pasar en él el máximo tiempo posible o incluso gastar dinero real en él, como por ejemplo el poder coleccionar robots que puedes ir mejorando. También hay batallas entre jugadores y retos diarios, todo ello con una sencilla estética con gráficos 2D\n\n[HEADING=2]Stern Pinball Arcade[/HEADING]\n\nY acabamos con un clásico dentro de los clásicos, un Pinball como los de antes. De hecho, el juego viene patrocinado por la empresa Stern Pinball, que lleva décadas creando este tipo de máquinas recreativas. El juego en sí no tiene mucho misterio, ya que si alguna vez has jugado a algún Pinball, este es prácticamente igual.\n\nEn lo que sí destaca el título de Stern es en [B]la enorme cantidad de licencias que tiene[/B] para los diferentes tableros de su juego. Te encontrarás con pantallas ambientadas en 'Los Cazafantasmas', 'Star Trek', 'El Último Gran Héroe' o Starship Troopers' entre muchos otros.\n\n[HEADING=2]Dauntless[/HEADING]\n\nUn juego cuya fórmula se asemeja mucho a la de Monster Hunter, en tanto que hemos de cooperar con otros jugadores para dar caza a bicharracos gigantescos. No falta el [B]componente RPG y de mejora de equipo[/B] que siempre le da más profundidad.\n\nDauntless viene de la mano de Phoenix Labs y Epic Games, y es un juego que se seguirá actualizando constantemente para añadir nuevos enemigos, desafíos y eventos con los que siempre tendremos algo que hacer, ahora también en modo portátil.\n\n[HEADING=2]Asphalt 9: Legends[/HEADING]\n\nLa saga Asphalt es una de las más importantes en el mundo de los juegos de conducción para dispositivos móviles, y esta es una versión para Switch del último título que ha dado. El juego te va a permitir conducir alucinantes coches en unas no menos atractivas localizaciones.\n\nEn todos sus modos y sin distracciones argumentales: se trata de ganar la carrera, ya sea en el modo Historia, en los eventos diarios o en su modo multijugador, donde en esta ocasión podrás [B]enfrentarte hasta contra siete jugadores[/B] de forma simultánea. Tiene 60 temporadas, 800 eventos y muchas horas de competición sin concesiones a las que puedes sumar tu propia comunidad de amigos con la función 'Club'.\n\n[HEADING=2]Smite[/HEADING]\n\nMitad juego de acción en tercera persona, con tintes de shooter competitivo, unas gotas de RPG, y aliñado con partidas cooperativas PvP. 'Smite' es en esencia un MOBA (arena de combate multijugador en línea) donde [B]podremos seleccionar entre más de 90 deidades[/B] y criaturas mitológicas de distintas culturas procedentes de ocho panteones diferentes, en un juego de combate y dominación.\n\nEn su modo gratuito, el juego te da cinco dioses gratuitos desde el inicio, con posibilidad de elegir otros cinco que irán rotando cada semana. Evidentemente, podrás pagar para quedarte con otros dioses o con todos, pero estos iniciales deberían ser suficiente para tener unas cuantas buenas horas de juego.\n\n[HEADING=2]Warface[/HEADING]\n\nWarface es un shooter en primera persona de acción bélica gratuito, y que [B]se centra en su modo multijugador online[/B], incluyendo incluso un Battle Royale. Los jugadores podrán combatir entre sí o por equipos en varios tipos de escenarios, e incluso podrán realizar misiones en un modo cooperativo.\n\nEn el juego vas a poder elegir diferentes tipos de soldado para enfrentarte a las partidas, cada uno con sus habilidades. El juego cuenta con más de 200 armas que puedes modificar. El juego es gratuito, aunque como viene siendo habitual tiene su sistema de micropagos.\n\n[HEADING=2]Pac-Man VS[/HEADING]\n\nDiseñado por el mismísimo Shigeru Miyamoto en 2003 para Gamecube, 'Pac-Man VS' te permite enfrentarte a otros tres jugadores a través de una versión asimétrica del juego creado por Toru Iwatani. Uno de los jugadores hará de Pac-Man mientras que el resto de usuarios tomará el control de los fantasmas, con un campo de visión limitado.\n\n'Pac-Man VS' sacaba provecho del sistema de conexión entre Gameboy Advance y GameCube, fue incluido en el 'Namco Museum' de Nintendo DS, aunque esta versión será mucho más agradecida técnicamente. Eso sí, en esta ocasión necesitarás dos Nintendo Switch para poder jugar una partida con cuatro participantes, una en la que veremos a los fantasmas y otra en la que controlaremos a la mascota de Namco.\n\n[HEADING=2]Eternal Card Game[/HEADING]\n\nPosiblemente no tiene tanto glamour como títulos de cartas más conocidos, pero este juego de batallas de cartas puede interesarte gracias sobre todo a cómo sabe recompensarte. Vamos, que puedes hacerte una buena colección de cartas en poco tiempo, y el oro que debes comprar no está tan centrado en conseguir cartas como en el acceso a eventos y la compra de campañas.\n\nEs un juego equilibrado y con extensas posibilidades, sólido y casi sin expansiones. Es un juego creado por jugadores profesionales de Magic, título que mezclan con otros como Hearthstone en un intento de conseguir algo interesante tanto para veteranos como para novatos.\n\n[HEADING=2]DC Universe Online[/HEADING]\n\nY terminamos con DC Universe Online, donde podrás [B]crear y editar a tu propio superhéroe o villano[/B] para unirte a Batman, Superman, el Joker, Lex Luthor y muchos más en unos emocionantes combates que les llevarán a lugares tan reconocidos como Metropolis o Gotham.\n\nEs un MMO desarrollado por Daybreak Games que ha sido publicado ya en casi todas las plataformas, pero que en Switch tiene algunos pequeños ajustes para que funcione correctamente al jugar en el Dock y sobre todo en el modo portátil.",
            "date": "06/02/2021-12:31:39",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/perifericos/razer-huntsman-v2-analog-teclas-este-nuevo-teclado-gaming-pueden-hacer-diferentes-acciones-juegos-presion",
            "title": "Razer Huntsman V2 Analog: las teclas de este nuevo teclado gaming pueden hacer diferentes acciones en los juegos según la presión",
            "image": "https://i.blogs.es/719a4a/razer-huntsman-v2-analog-gallery-04/450_1000.jpg",
            "text": "Razer acaba de anunciar su nuevo teclado gaming, el [B]Razer Huntsman V2 Analog[/B]. El teclado sigue la estela de los anteriores Huntsman, es decir, que usa switches ópticos, pero la compañía ha decidido darles una vuelta de tuerca creando unos \"switches ópticos analógicos\". ¿Qué significa eso? En pocas palabras, que [B]son capaces de medir la cantidad de luz que pasa a través del switch[/B] y, de esa forma, estimar la presión que estamos ejerciendo sobre la tecla.\n\nEso permite al usuario personalizar vía software la presión que debe ejercer sobre la tecla para que se active. Si somos de pulsar fuerte, podemos personalizar las teclas para que se activen solo al ejercer mucha presión, mientras que si preferimos un tiempo de respuesta más bajo, podemos elegir que el recorrido sea más corto. [B]El rango de accionamiento es de entre 1,5 y 3,6 milímetros[/B]. Muy interesante, sin duda, aunque no tanto como la posibilidad de configurar una doble actuación en cada tecla.\n\n[HEADING=2]Una tecla, dos acciones[/HEADING]\n\nComo decíamos, las teclas son sensibles a la presión y los switches son capaces de detectar cuánta luz pasa a través de ellos. Aprovechando esta capacidad, Razer se ha sacado de la manga una función de lo más interesante: el accionamiento de doble paso. Básicamente, esta permite al usuario [B]configurar dos acciones en cada tecla en función de la presión ejercida sobre la misma[/B]. Es más, la configuración se puede aplicar de forma individual (cada tecla con sus respectivas dos presiones) o a nivel global (todo el teclado igual).\n\nPor ejemplo, en un juego de tiros podemos configurar una [B]pulsación de corto recorrido[/B] para equiparnos una granada y una [B]pulsación de largo recorrido[/B] para tirarla, todo en una misma tecla. O en un MMO, podemos configurar la tecla para que al pulsarla ligeramente nos lance una habilidad de curación individual y para que al hacer más presión lance una habilidad de curación grupal. Las acciones son virtualmente ilimitadas. Según Razer, esta función sirve para cualquier juego.\n\nAdemás de esto, los switches tienen [B]movimiento en 360 grados[/B]. ¿Qué quiere decir eso? Los switches de los teclados suelen ofrece movimiento en ocho direcciones (combinando WASD) y una sensibilidad escasa, por eso jugar a juegos de conducción o simulación de vuelo en el ordenador suele ser un poco desesperante si usamos el teclado. Los switches del nuevo teclado de Razer funcionan más como un joystick: [B]cuanto más o menos pulsamos, más o menos nos movemos[/B]. Eso, sobre el papel, debería dar más libertad y precisión de movimiento al usuario.\n\nEstas son las funciones más destacadas, pero hay más cosas a tener en cuenta. [B]Las keycaps están hechas de PBT[/B] en lugar de ABS, por lo que son más duraderas. El PBT, por lo general, aguanta más tiempo y evita que la superficie de las teclas se ponga brillante y resbale.\n\nEl teclado también tiene cuatro teclas multimedia y un dial multifunción, es compatible con un [B]reposamuñecas magnético[/B] y tiene passthrough USB 3.0. Aunque el teclado ya tiene un cable preinstalado por defecto, podemos conectarlo al ordenador usando un cable USB 3.0 cualquiera gracias a la conexión lateral. Muy interesante, sobre todo si la torre está lejos y el cable preinstalado se queda demasiado corto.\n\n[HEADING=2]Versiones y precio del Razer Huntsman V2 Analog[/HEADING]\n\nEl nuevo [B]Razer Hunstamn V2 Analog[/B] se puede comprar ya en España por 269,99 euros. Está disponible en configuración americana y en configuración española.",
            "date": "06/02/2021-12:31:32",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/pro/que-sistema-zero-trust-que-microsoft-google-cisco-consideran-futuro-ciberseguridad-empresarial",
            "title": "Qué es el sistema zero trust y por qué Microsoft, Google y Cisco lo consideran el futuro de la ciberseguridad empresarial",
            "image": "https://i.blogs.es/31e5ce/computer-2360069_1280/450_1000.jpg",
            "text": "El sistema [I]zero trust[/I] [B]es más seguro que sus competidores[/B]. Ese es el argumento que esgrimen empresas como Microsoft, Google o Cisco a la hora de comercializarlo, y los expertos consultados por Xataka para explicar el auge de esta tecnología de ciberseguridad que controla el acceso de los empleados en remoto a la red privada de una compañía.\n\nLa traducción literal de [I]zero trust[/I] es confianza cero, y esa es la filosofía en la que se basa esta tecnología: [B]monitoriza y autentifica continuamente a los usuarios que han accedido la red privada de la organización[/B], incluso a los que están en la oficina de la compañía, de tal forma que, para ir consultando diferentes datos o usando distintas herramientas del sistema, el empleado tiene que pasar por un nuevo proceso de verificación cada vez.\n\n?[B]La principal diferencia de esta tecnología con respecto a otras como la red privada virtual (VPN, por sus siglas en inglés) es la desconfianza[/B]. Una VPN es como poner un guardia en la puerta, puede ser muy bueno, pero no se mueve de ahí. Pide las credenciales y, si son correctas, deja pasar al usuario. El sistema [I]zero trust[/I] añade a ese guardia de la puerta otros dentro de las instalaciones que van preguntando de vez en cuando a todas las personas por su identidad, para descubrir si alguien se ha colado?, explica Rafael García, CTO de la compañía de seguridad informática Hack By Security.\n\nDe esta forma, la arquitectura del sistema [I]zero trust[/I] dificulta mucho más los ataques de los ciberdelincuentes, porque [B]si vulneran la primera barrera de acceso a la red privada de la empresa, no comprometerán de una vez todos los datos de la organización[/B], y para ir profundizando en el sistema tendrán que quebrar continuamente nuevas barreras de seguridad. Además, la empresa podrá monitorizar los pasos que han dado para descubrir cómo han logrado eludir el primer control y hasta dónde han llegado.\n\nPor otra parte, Román Vargas, consultor de ciberseguridad de Cisco España, asegura que el [I]zero trust[/I] también ofrece mejor experiencia al usuario, porque [B]las VPN no están preparadas para el enorme aumento del trabajo en remoto que hemos vivido[/B], con un consumo de recursos mayor que antes de la pandemia. Esto hace que, por ejemplo, se produzcan problemas de conexión en las videollamadas y que los usuarios se acaben desconectando de esas redes privadas para poder reunirse sin problemas.\n\n?Ha habido un choque entre seguridad y experiencia del usuario, haciendo que [B]muchos empleados simplemente no usen las VPN en su día a día, o que la activen selectivamente[/B], poniendo en grave riesgo la seguridad de los datos?, explica. Y por eso, asegura, muchas empresas están optando por pasar a sistemas de seguridad basados en la nube como [I]zero trust[/I], que evitan problemas de ese tipo.\n\n[HEADING=2]Las VPN, útiles en entornos controlados[/HEADING]\n\nTanto García como Vargas señalan que el traslado de los dispositivos de trabajo a la casa de los empleados supone nuevos problemas de ciberseguridad. Porque esos equipos, al estar en un entorno doméstico, [B]pueden ser usados para tareas no profesionales que acaben contagiando al equipo de un malware[/B], y que éste pase a los sistemas de la empresa cuando el empleado se conecte.\n\n?Si una empresa tiene muy bien definido cuál es su perímetro y no se va a salir de él en un tiempo prolongado, puede usar una VPN, lo normal es que funcione como debe. Pero [B]situaciones como la actual pandemia hacen que una empresa ya no vea o sepa tan claramente cuál es su perímetro[/B], porque los trabajadores están en sus casas?, explica García.\n\nPara el CTO de Hack By Security, por tanto, las VPN todavía pueden ser útiles y el paso hacia el [I]zero trust[/I] será paulatino: ?[B]Tampoco hay que volverse loco y tirar todo lo actual a la basura[/B]. Todo debe tener una transición. No hace tanto tiempo las empresas desconfiaban de la nube y querían tener todo el control desde sus instalaciones. Ha costado hacerles ver las ventajas del uso de la nube. Con los sistemas [I]zero trust[/I] pasará algo similar?.\n\nPara Vargas, en cambio, el cambio masivo al teletrabajo ya ha hecho que las VPN sean insuficientes para proteger el acceso remoto y, por ello, [B]vaticina una transición más rápida hacia el modelo [I]zero trust[/I][/B].\n\n?Aunque en el caso de pocos trabajadores remotos las VPN seguirán haciendo su función, [B]el modelo [I]zero trust[/I] será la estrella de este año y los siguientes en el entorno empresarial[/B]. Con usuarios, dispositivos y nubes extendiéndose fuera del perímetro de red tradicional, se requieren nuevas aproximaciones de seguridad?, asegura.\n\n[HEADING=2]Desventajas del sistema 'zero trust'[/HEADING]\n\nPero no es oro todo lo que reluce. El sistema [I]zero trust[/I] aporta más seguridad porque aumenta los procesos de verificación, monitorea a los usuarios y compartimenta los datos de la organización, haciendo que sea más difícil acceder a la información de la empresa. Es decir, que [B]usa muchos más recursos, lo que se traduce en mayores costes y complejidad de instalación[/B].\n\n?No todo es tan bonito ni fácil. [B]Implantar el sistema [I]zero trust[/I] puede llevar un tiempo y es caro[/B]?, explica García, quien añade que también dependerá de la complejidad que quiera cada empresa, porque con esta tecnología de confianza cero incluso se puede configurar la zona geográfica o el horario en el que no se permite acceder a determinados usuarios a la red. Y ese tipo de opciones encarecen la factura.\n\n[HEADING=2]Confianza de las grandes tecnológicas[/HEADING]\n\nA pesar de que esté experimentando un gran auge a raíz de la pandemia de coronavirus, la tecnología [I]zero trust[/I] no es nueva. Muchos de los conceptos que la respaldan ya se conocen desde principios del siglo XXI. Sin embargo, [B]las nuevas necesidades de seguridad derivadas del enorme aumento del trabajo en remoto han hecho que finalmente eclosione[/B] en un entorno que cada vez está más basado en la nube.\n\n[B]Las grandes tecnológicas lo tienen claro: es el futuro de la ciberseguridad empresarial[/B]. Cisco lleva cinco años desarrollando herramientas [I]zero trust[/I] y afirma que ha llegado para quedarse definitivamente. Microsoft afirmó hace unos días, tras su presentación trimestral de resultados, que esta tecnología ?es la piedra angular de una protección eficaz, la base de la resiliencia de las organizaciones y el futuro de la seguridad?.\n\nY Google, por su parte, anunció recientemente que han puesto a disposición de sus clientes BeyonCorp Enterprise, [B]una serie de productos [I]zero trust[/I] que la compañía californiana venía usando hasta ahora de forma interna[/B].",
            "date": "06/02/2021-12:31:31",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/moviles/xiaomi-ve-futuro-moviles-que-bordes-pantalla-no-hay-lugar-para-puertos-botones-asi-su-ultimo-movil-conceptual",
            "title": "Xiaomi ve un futuro de móviles en el que los bordes son pantalla y no hay lugar para puertos ni botones: así es su último móvil conceptual",
            "image": "https://i.blogs.es/4a8846/xiaomi-concepto-01/450_1000.jpg",
            "text": "Los móviles conceptuales, ese universo paralelo que algunas veces anticipa algo que acaba colándose en el que vivimos. Marcas como OPPO, Vivo, OnePlus o Xiaomi de vez en cuando nos muestran algunas posibilidades con ellos y esta vez ha sido esta última la que nos ha mostrado su [B]pantalla Hyper Quad-curved[/B].\n\nComo siempre, estas muestras no son algo que vayamos a ver al 100% hecho realidad o hecho producto de consumo, pero en este caso el móvil conceptual presenta tres aspectos que o bien hemos visto o bien suenan muy fuerte para las futuras generaciones: pantalla (muy) curva, [B]ausencia de puertos y de botones[/B].\n\n[HEADING=2]Un diseño que obliga a tener ciertas tecnologías y una fabricación particular[/HEADING]\n\nLo que ha mostrado Xiaomi es un concepto de móvil con [B]una pantalla en cascada de cuatro curvas[/B]. Una curvatura en 88 grados que hace que el propio borde del móvil sea más pantalla.\n\nDe este modo, el móvil conceptual [B]no presenta puertos ni botones[/B], algo que nos recuerda a otro móvil conceptual, el Meizu Zero. En aquel caso la idea era parecida en torno a las tecnologías que necesariamente debería de integrar para la interacción.\n\nLa marca explica que fabricar una pantalla curvada en este ángulo significaría \"superar los límites tecnológicos de la fabricación de cristal\", al tener que doblar tanto el cristal. Xiaomi explica que para conseguirlo el cristal [B]ha de doblarse en caliente a una temperatura y presión de 800 grados[/B] y aplicar más procesos de pulido.\n\nAdemás de esta pantalla, el móvil conceptual incorporaría una tecnología acústica de pantalla de película flexible, cámaras bajo la pantalla y [B]casi de manera obligatoria eSIM, carga inalámbrica y sensores táctiles[/B] sensibles a la presión. Una manera de lograr el aparentemente ansiado \"todo pantalla\" y no renunciar a aspectos básicos como el sonido o la cámara frontal.\n\nEste concepto, que de momento per se no tiene un nombre, nos recuerda a la línea del Xiaomi Mi Mix Alpha, que no llegó a producirse en masa y quedó también en idea. De ahí que cabe pensar que [B]no vayamos a ver este nuevo móvil conceptual hecho producto tal cual[/B], pero sí que puede ser un indicativo de que los móviles sin puertos están más cerca de lo que podríamos pensar. De hecho, es algo que suena fuerte para los próximos iPhone.",
            "date": "06/02/2021-12:31:30",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cazando-gangas/huawei-watch-gt2-pro-a-precio-que-enamora-ambicioso-samsung-galaxy-s21-ultra-buena-rebaja-cazando-gangas",
            "title": "Huawei Watch GT2 Pro a un precio que enamora, el ambicioso Samsung Galaxy S21 Ultra con buena rebaja y más: Cazando Gangas",
            "image": "https://i.blogs.es/17d6fe/samsung-galaxy-s21-ultra-00-02/450_1000.jpg",
            "text": "Con San Valentín acechando, algunas tiendas como Aliexpress están aprovechando el día de los enamorados para lanzar campañas de ofertas de lo más interesante como vas a ver a continuación. Además, comercios como Media Markt o El Corte Inglés siguen con las habituales rebajas de invierno. [B]Si buscas tecnología al mejor precio[/B], estás en el sitio adecuado.\n\n[HEADING=2]Móviles, tablets y accesorios[/HEADING]\n\nSamsung Galaxy S21 Ultra 5G | Smartphone Android | Pantalla de 6.8\" WQHD+ 120Hz Dynamic AMOLED | 12GB RAM y 256GB de Memoria | Cámara Trasera de 108MP | Color Negro [Versión española]\n\nHUAWEI Watch GT 2 Pro - Smartwatch con Pantalla AMOLED de 1.39\", hasta Dos semanas de batería, Negro, 46 mm\n\nNuevo Apple iPad (de 10,2Pulgadas, con Wi-Fi + Cellular y 32GB) - Gris Espacial (Ultimo Modelo, 8.ªgeneración)\n\nJabra Elite Active 65t ? Auriculares Deportivos Bluetooth 5.0, con Cancelación Pasiva de Ruido y Sensor de Movimiento, Auténticas Llamadas Inalámbricas y Música, Negro Titanio\n\n[HEADING=2]Informática y accesorios[/HEADING]\n\nAcer Aspire 5 - Portátil 15.6\" FullHD (Intel Core i5-1135G7, 16GB RAM, 512GB SSD, UMA Graphics, Sin Sistema Operativo), Color Plata - Teclado QWERTY Español\n\nSamsung C34J791 - Monitor Curvo de 34\" (UltraWide QHD, 4 ms, 100 Hz, FreeSync, LED, VA, 21:9, 3000:1, 1800R, 300 cd/m², 178°, Thunderbolt, HDMI, Base Redonda) Plata\n\nCrucial CT1000X6SSD9 X6 1 TB SSD portátil ? de hasta 540 MB/s ? USB 3.2 ? Unidad de estado sólido externa, USB-C\n\nMochila Gaming Ozone Survivor Backpack - Mochila para Portatil hasta 15,6 Pulgadas - Cremallera Ultra Segura, Marzo Reforzado, Acholchada, Resistente, Negro\n\n[HEADING=2]Imagen y sonido[/HEADING]\n\nSamsung QLED 2020 65Q80T - Smart TV de 65\" 4K UHD, Direct Full Array HDR 1500, Inteligencia Artificial, HDR 10+, Ambient Mode+, One Remote Control y Asistentes de Voz integrado, con Alexa integrada\n\n[HEADING=2]Consolas y videojuegos[/HEADING]\n\nNINTENDO SWITCH EDICIÓN MARIO COLOR ROJO Y AZUL Y FUNDA LANZAMIENTO 12 FEBRERO\n\n[HEADING=2]Casa conectada[/HEADING]\n\nXiaomi 21907, Mi Body Compositscale 2, Blanco, Pack de 1\n\niRobot - Robot aspirador Roomba 671 conectado a WIFI, Para alfombras y suelos, Tecnología Dirt Detect, Sistema limpieza en 3 fases, Sugerencias personalizadas, Compatible con asistentes de voz\n\n[HEADING=2]¿Más ofertas? [/HEADING]\n\nAhorra más de un 20% en la suscripción anual o mensual a Disney+ antes del 23 de febrero\n\nSi tras todo esto nuestra sección de los viernes se te queda corta, puedes estar al día y en cada momento informado de las principales ofertas y novedades de Xataka Selección en nuestro canal de Telegram o en nuestros perfiles de Twitter , Facebook y la revista  Flipboard. Puedes echar un vistazo también a los cazando gangas de Xataka Móvil, Xataka Android, Xataka Foto,  Vida Extra, Espinof y Applesfera, así como con nuestros compañeros de Compradicción. Puedes ver todas las gangas que publican en Twitter y Facebook, e incluso suscribirte a sus avisos vía Telegram.",
            "date": "06/02/2021-12:31:29",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/moviles/moviles-huawei-seguiran-servicios-apps-google-equipo-biden-no-ve-razon-para-levantar-veto",
            "title": "Los móviles de Huawei seguirán sin los servicios y apps de Google: el equipo de Biden \"no ve razón\" para levantar el veto",
            "image": "https://i.blogs.es/a189c2/app/450_1000.jpeg",
            "text": "Trump ha dejado de ser el presidente de Estados Unidos, pero algunas de sus decisiones en el cargo se mantendrán con el nuevo Gobierno de Joe Biden. Eso es lo que parece al menos con [B]Huawei, que seguirá vetada comercialmente[/B].\n\nAsí lo ha indicado Gina Raimondo, la que probablemente se convertirá en responsable de la cartera de Comercio en Estados Unidos bajo la presidencia de Biden. En comentarios recientes la política aseguraba que[B] \"no ve razones\"[/B] para que Huawei y otras empresas chinas [B]no sigan estando en la célebre lista negra[/B] a la hora de llegar a acuerdos comerciales con el país norteamericano.\n\n[HEADING=2]Huawei seguirá sin Play Store[/HEADING]\n\nRaimondo explicaba que \"entiendo que las empresas que están incluidas en la Entity List y en la Military End User List lo están porque [B]plantean un riesgo a la seguridad nacional[/B] de Estados Unidos o a intereses de política exterior\".\n\nPor lo tanto, aseguraba, \"actualmente no veo razón por la que las entidades de esa lista no deban estar allí\". El impacto de estas declaraciones es notable, y si alguien pensaba que la situación de Huawei podría cambiar con el nuevo gobierno de Joe Biden, [B]la respuesta parece ser negativa[/B], al menos de momento.\n\nUn portavoz del Ministerio de Exteriores chino reafirmaba la [B]postura del gobierno chino contra las restricciones[/B] que afectaban a empresas chinas. \"Instamos a que se detenta esa opresión contra las empresas chinas\".\n\nLa consecuencia para Huawei es clara: [B]seguirán sin poder usar servicios o aplicaciones de Google en sus móviles[/B] ?Gmail, YouTube, Google Maps o Google Play, entre otras?, y también tendrán acceso restringido a otras tecnologías a la hora de fabricar sus móviles.\n\nLa empresa lleva tiempo tomando medidas para que ese veto la afecte lo menos posible. Se espera que su sistema operativo HarmonyOS ?que parece no ser más que un fork de Android? pronto esté disponible en algunos de sus futuros modelos, y la empresa [B]ya se \"deshizo\" de Honor[/B] para convertirla en marca independiente y así volvieran a tener acceso a esos componentes de Google.\n\nVía | Bloomberg",
            "date": "06/02/2021-12:31:28",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/vehiculos/espana-sigue-a-cola-coche-electrico-europa-duplican-ventas-aqui-se-han-vendido-18-000-durante-2020",
            "title": "España sigue a la cola del coche eléctrico: mientras en Europa duplican ventas, aquí se han vendido menos de 18.000 durante 2020",
            "image": "https://i.blogs.es/71b41b/coche-electrico-espana/450_1000.jpg",
            "text": "Las ventas de coches eléctricos se han duplicado en Europa, hasta alcanzar los 387.808 vehículos de este tipo vendidos en 2020, según datos de ACEA, la patronal europea de fabricantes automovilísticos. Pero [B]mientras Alemania (206%), Francia (159%) o Italia (204%) han doblado sus ventas, España ha registrado un incremento más tímido[/B] del 78,5%.\n\nOtros países como Holanda han registrado incrementos menores, con un mero 18,6%. Sin embargo, la situación es muy distinta ya que pese a tener menos de la mitad de la población, sus ventas de modelos eléctricos superan los 70.000. Por nuestro lado, [B]las ventas de coches eléctricos en España han sido de 17.927 unidades[/B].\n\n[HEADING=2]Los coches eléctricos ya suponen el 10,5% de las ventas en Europa[/HEADING]\n\nEl caso de Noruega es excepcional, donde los coches eléctricos ya superan el 50%. Según los datos de la patronal, en 2020 los coches eléctricos han supuesto el 10,5% de las nuevas matriculaciones, un importante incremento ya que [B]en 2019 representaban únicamente el 3%[/B].\n\nLa pandemia ha impactado gravemente en las ventas de vehículos, con un descenso de 3 millones de coches menos. Por el momento, los coches de combustión siguen representando el 75,5% de las ventas, pero modelos como [B]los híbridos también están duplicando sus ventas[/B], hasta alcanzar el 11,9% de las nuevas matriculaciones en Europa.\n\nEn España los datos no son buenos y se confirma que seguimos estando a la cola de Europa, con [B]uno de los peores datos de la Unión Europea[/B].\n\n[B]Si nos comparamos con Italia, ellos estaban en un nivel equivalente durante 2019[/B]. Pero en 2020 han subido un 204% para alcanzar los más de 32.400 eléctricos, mientras que nosotros nos hemos quedado atrás. En el caso de Francia o Alemania, ya partían de números sensiblemente superiores y han progresado con incrementos porcentuales más grandes.\n\nEl caso más parecido a España sería Portugal, donde han tenido un crecimiento inferior del 13,8% para alcanzar un total de 7,830 eléctricos vendidos, aunque partían de un porcentaje superior. El país luso tiene aproximadamente un cuarto de la población española, pero las ventas de eléctricos son la mitad.\n\nCon las ventas de coches híbridos, la situación es similar. España ha visto un incremento del 26,4% hasta alcanzar los 137.425 modelos vendidos, según datos de ACEA. De nuevo se coloca en unos niveles muy alejados de los vecinos europeos, donde la media es del 59,4%.\n\n[B]Donde más se ha notado el cambio es con los híbridos enchufables[/B]. España ha pasado de vender unos 7.400 a más de 23.300 PHEV. Se trata de un incremeneto del 213%, más cercano a la media europea del 262% pero de nuevo inferior al 342% de Alemania, el 322% de Italia o el 301% de Francia.\n\nEspaña activó durante julio de 2020 el Plan MOVES y Plan Renove para ofrecer ayudas a la compra de vehículos eléctricos, pero los datos reflejan que todavía [B]no ha supuesto el impulso suficiente para equipararse al ritmo europeo[/B]. Veremos si durante 2021, España logra cambiar la dinámica y recortar distancias.\n\nEn Xataka | Los planes de España y Europa para acabar con los vehículos de gasolina y diésel",
            "date": "06/02/2021-12:31:26",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/n/samsung-galaxy-s21-series-5g-que-diseno-especificaciones-smartphone-premium-que-ofrecen-experiencia-unica",
            "title": "Samsung Galaxy S21 Series 5G: más que diseño, las especificaciones de un smartphone prémium son las que ofrecen una experiencia única",
            "image": "",
            "text": "Las gamas prémium de los smartphones están dirigidas a usuarios que buscan las mejores tecnologías y funcionalidades sin que haya letra pequeña de por medio en aspectos como el rendimiento, la calidad de la construcción, los materiales empleados en su fabricación, el diseño industrial o las especificaciones.\n\nPero según evoluciona la tecnología, incluso estas gamas han ido diversificándose para ofrecer propuestas a la medida de cada exigencia. Es el caso de las habilidades fotográficas. No todos los usuarios tienen las mismas demandas fotográficas o de otra naturaleza, por lo que los fabricantes han apostado por soluciones segmentadas que han culminado con la diferenciación ?Ultra? para modelos como el Samsung Galaxy S21 Ultra 5G.\n\nHay otros aspectos que permiten establecer un cierto grado de diferenciación entre modelos de una misma categoría prémium, [B]como el tamaño de la pantalla[/B]. Este criterio, de hecho, es uno de los que definen la elección de un terminal por encima de otro. Por ello, fabricantes como Samsung contemplan en una misma gama distintos tamaños. En los nuevos Galaxy S21 Series 5G tenemos tres: 6,2??, 6,7?? y 6,8??, donde el primero potencia la percepción como smartphone especialmente manejable, compacto y ligero.\n\n[HEADING=2]Las especificaciones: la esencia de los smartphones prémium[/HEADING]\n\nCon todo, en última instancia, son las especificaciones las que permiten distanciar a un dispositivo prémium de otro que no lo es. Es un criterio que evoluciona con la tecnología. Por ejemplo, que un móvil fuese 5G hace solo unos meses era una rasgo distintivo de los tope de gama o \"Ultra\". Ahora [B]5G es una tecnología que ni se cuestiona[/B] como parte del repertorio prémium sin distinción alguna.\n\nLas diferencias hay que buscarlas en los detalles más que en aspectos como ?la cantidad? o ?los números?. No en vano, ya tenemos productos de gama media con tres cámaras o tasas de refresco de 90 o 120 Hz. Sin embargo, la tecnología de las cámaras o [B]tasas de refresco variables[/B],[B] [/B]como las de los Galaxy S21 Series 5G, son patrimonio prémium o ultra prémium. Veámoslo con más profundidad.\n\nLa cámara es uno de los elementos que más influyen en la decisión de compra. Que las fotografías y los vídeos que hacemos sean de buena calidad importa, y mucho. Es más, un móvil prémium no se entiende sin un sistema fotográfico también prémium.\n\nLa gama Galaxy S21 Series 5G, disponible en las tiendas físicas y en el ecommerce de El Corte Inglés, ha conseguido ofrecer en todos los modelos [B]unas habilidades fotográficas versátiles y de calidad[/B], aunque reservando para el Galaxy S21 Ultra 5G la ?artillería pesada?, con un sensor principal de 108 Mpx para el gran angular, acompañado de tres ópticas adicionales: el ultra gran angular, el tele 3x y el tele 10x con zoom dual estabilizado con sistema de doble lente.\n\nEn todos los teléfonos de la familia tenemos, además, [B]grabación de vídeo hasta 8K con la posibilidad de obtener fotos de 33 Mpx[/B] a partir del vídeo gracias a la funcionalidad Video Snap. También podemos grabar en modo HDR10+ disfrutando de estabilización óptica (OIS) y electrónica (EIS).\n\nEl gran angular es de 12 Mpx con 26 mm de ángulo de visión en los Galaxy S21 5G y Galaxy S21+ 5G, estabilización óptica y apertura F1.8 con píxeles de 1,8 micras. [B]El Galaxy S21 Ultra 5G viene con un sensor de 108 Mpx[/B], 24 mm de ángulo de visión, con tamaño equivalente de píxeles de 2,4 micras cuando se obtienen fotos de 12 Mpx a partir de dicho sensor.\n\nLa cámara ultra gran angular es de 12 Mpx en los tres modelos, con apertura F2.2 y ángulo de visión de 13 mm. En el Galaxy S21 Ultra 5G encontramos autofoco para esta cámara, mientras que en los otros dos modelos tenemos foco fijo.\n\nEn los Galaxy S21 5G y Galaxy S21+ 5G, el tele es 3x de tipo híbrido a partir de un sensor de 64 Mpx con apertura F2.0. En el Galaxy S21 Ultra 5G contamos con un tele óptico de 72 mm de distancia focal a partir de un sensor de 10 Mpx con apertura F2.4. Asimismo, hay que sumar un tele 10x óptico de 240 mm de distancia focal con apertura F4.9 sobre un sensor de 10 Mpx.\n\nEn cuanto a la cámara selfi, los Galaxy S21 5G y Galaxy S21+ 5G usan un sensor de 10 Mpx con apertura F2.2 y 25 mm de ángulo de visión. [B]El Galaxy S21 Ultra 5G opta por una cámara de 40 Mpx[/B], también con apertura F2.2 y 25 mm de ángulo de visión.\n\n¿Qué significan todas esas cifras? Que los aficionados a la fotografía [B]tendrán gran control creativo y posibilidades ópticas[/B], sobre todo, con el modelo Ultra. La elección que hagamos, depende del uso que queramos dar al terminal. Con un zoom óptico 3x y otro 10x, junto con el gran angular y el ultra gran angular, con sensores de gran calidad y nitidez incluso en condiciones de poca luz, las posibilidades fotográficas son excelentes.\n\nEsta familia [B]también es apta para la creatividad videográfica[/B], compatible con HDR10+, estabilización muy solvente, ópticas luminosas y diferentes angulares, sin olvidar un elevado rendimiento para procesar el vídeo y hasta para realizar ediciones en el propio teléfono.\n\nLa pantalla es otro componente esencial en un terminal del segmento que nos ocupa. Además de determinar el tamaño del dispositivo, [B]es el componente que más define la experiencia de uso cotidiana[/B]. Tiene que ser brillante, aunque sin comprometer la calidad de los colores o parámetros como el contraste. Los Galaxy 21 Series 5G usan tecnología AMOLED con brillos de hasta 1.500 nits.\n\nAdemás, la frecuencia de refresco es adaptativa. El Galaxy S21 Ultra 5G oscila entre 10Hz y 120 Hz, mientras que los Galaxy S21 y S21+ 5G van desde los 48 Hz a los 120 Hz. Este aspecto [B]redunda en un ahorro de energía importante sin dañar la experiencia visual[/B]. Si estamos jugando, la frecuencia sube a 120 Hz, mientras que para vídeos podemos quedarnos en 60 Hz y para una pantalla estática tendremos 10 Hz o 48 Hz.\n\nLa resolución es mayor en el Galaxy S21 Ultra 5G, con 3.200 x 1.440 px, frente a los 2.400 x 1.080 de los otros dos modelos, siendo otro elemento diferenciador entre la gama prémium y la ultra prémium. Sin embargo, el cristal Gorilla Glass empleado es en todos los casos el Victus, el más avanzado de Corning, con una mayor resistencia a la fractura y los arañazos que otras generaciones tecnológicas.\n\nEn el Galaxy S21 Ultra 5G, [B]la pantalla es compatible con el S-Pen [/B]que antes caracterizaba a los Galaxy Note. Ahora, se unifican gamas y los modelos Ultra suman a sus habilidades la compatibilidad con [I]stylus, [/I]que añade una forma de interactuar sumamente precisa y versátil en tareas como tomar notas o realizar trabajos de edición gráfica o multimedia.\n\nLos Galaxy S21 Series 5G [B]integran el procesador octacore Exynos 2100 [/B]de Samsung. Diseñado en 5nm, busca el equilibrio entre el rendimiento elevado y la eficiencia energética para trabajar con aplicaciones, vídeos, imágenes o documentos de un modo ágil y eficiente.\n\nComo es lógico, tenemos más opciones en el Galaxy S21 Ultra 5G, con modelos de 128 GB y 256 GB de almacenamiento junto con 12 GB de RAM y de 512 GB de almacenamiento con 16 GB de RAM. En los Galaxy S21 5G y Galaxy S21+ 5G nos quedamos con 8 GB de RAM y 128 GB o 256 GB de almacenamiento.\n\nAspectos como [B]la capacidad o la carga rápida inalámbrica mediante cable [/B]son determinantes para responder a lo que se espera de un modelo prémium.\n\nLa capacidad viene determinada por el tamaño del smartphone. Con baterías que oscilan entre 4.000 y 5.000 mAh, todos los miembros de la gama disponen de carga rápida de 25 W mediante cable, 15 W inalámbrica y carga inversa con Power Share para cargar, por ejemplo, tus Galaxy Buds Pro. [B]En una media hora podemos tener más del 50 % de la carga disponible[/B]. Además, la carga rápida sigue el estándar Power Delivery en vez de usar tecnologías propietarias.\n\nLa conectividad 5G es ya frecuente incluso en las gamas medias. En cambio, si subimos los peldaños necesarios hasta donde se encuentran estos Galaxy S21 Series 5G, la tecnología 5G es compatible con [B]5G SA y NSA[/B], y con bandas tanto Sub6 como de ondas milimétricas o mmWave.\n\nPor otro lado, los Galaxy S21 5G y Galaxy S21+ 5G exhiben WiFi 6 y Bluetooth 5.0., mientras que el Ultra aporta[B] compatibilidad con Bluetooth 5.2 y WiFi 6E,[/B] que añade la banda de 6 GHz al rango de frecuencias que puede usar, mejorando la velocidad de las conexiones.\n\nPor su parte, el sonido integrado es [B]estéreo con tecnología de AKG[/B]. Contundente y bien procesado para evitar la saturación. Mientras, la identificación mediante huella es muy rápida gracias al[B] lector ultrasónico emplazado bajo la pantalla[/B]. De este modo, no sufriremos los problemas de los lectores ópticos en situaciones donde, por ejemplo, la luz del sol incide directamente.\n\n[HEADING=2]Productividad, ocio y, por supuesto, diseño[/HEADING]\n\nUn terminal ha de ser prémium tanto en juegos como escuchando música, viendo una peli, haciendo o editando fotos o resolviendo múltiples tareas en escenarios de productividad.[B] Tenemos que sentir que todas sus especificaciones trabajan para nosotros[/B] cuando vamos a enviar por correo un documento que hemos revisado en un editor de textos o en una app para crear presentaciones, o cuando estamos atendiendo una reunión en Zoom o Teams.\n\nPero también nos tienen que seducir, cómo no, el diseño y materiales empleados. Se trata de conseguir una estética atractiva y también de[B] que la robustez y la ergonomía estén a la altura.[/B] Los Galaxy S21 Series 5G cuentan con materiales como el cristal Corning Gorilla Glass Victus que mencionábamos antes tanto para la pantalla como para el recubrimiento de la carcasa, que en el Galaxy S21 Ultra 5G es de aluminio.\n\nSon teléfonos resistentes al agua y polvo, con certificación IP68, fabricados en diferentes colores con acabados perfectos en cuanto a ensamblaje y construcción. Además, estéticamente [B]han introducido una disposición de las cámaras traseras innovadora y diferenciadora[/B]. Y todo sin caer en el exceso o el artificio innecesario.",
            "date": "06/02/2021-12:31:25",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/videojuegos/nueva-patente-sony-sistema-ia-que-ajusta-dificultad-jefes-finales-buenos-malos-que-seamos",
            "title": "La nueva patente de Sony es un sistema de IA que ajusta la dificultad de los jefes finales según lo buenos o malos que seamos",
            "image": "https://i.blogs.es/164d77/sekir/450_1000.jpg",
            "text": "Cuando 'Sekiro' salió al mercado fueron muchas las personas que se quejaron de que el juego era excesivamente difícil. No solo lo es, porque lo es, sino que [B]no permite cambiar la dificultad[/B]. O eres diestro blandiendo la espada o vas a morir en un montón de ocasiones. La dificultad de los videojuegos, algunas veces, no es justa, y eso puede acabar frustrando al jugador y haciendo que deje el juego. Pero ¿[B]y si la dificultad de los juegos se adaptase de forma dinámica a nuestro rendimiento[/B]?\n\nEso es, a grandes rasgos, lo que propone la última patente de Sony: un sistema de inteligencia artificial que [B]modifica la dificultad de los jefes finales en función de lo buenos o malos que seamos[/B]. Según se expone en la patente, \"el aprendizaje automático, a veces en forma de redes neuronales de aprendizaje profundo, puede utilizarse para una variedad de aplicaciones útiles relacionadas con el aumento o la disminución del nivel de dificultad para derrotar a un oponente de videojuegos que no es jugador, como un jefe al final de un videojuego\".\n\n[HEADING=2]Si no puedes contra él, hazlo más lento[/HEADING]\n\nSi bien es cierto que tener una patente no significa que el sistema vaya a implementarse en algún momento, el sistema que propone la recientemente conseguida por Sony es interesante. La idea es que el juego altere los movimientos de un jefe [B]basándose en los métodos y tácticas exitosas (o no)[/B] de un jugador en particular o de un conjunto de jugadores.\n\nSegún expone la patente, estas tácticas o métodos pueden ser \"ataques concretos, como un puñetazo volador, una patada baja, etc\". Explica que \"ciertos patrones o secuencias de ataque también pueden establecer los métodos/tácticas, así como ciertos movimientos del jugador y cambios de ubicación dentro del nivel o entorno de lucha en el que el jugador tiende a permanecer mientras pelea contra el oponente\".\n\nUsando estos datos, el sistema [B]modifica el comportamiento del jefe final para hacerlo más fácil o difícil[/B] de derrotar, porque también funciona a la inversa. Es decir, que si con cierto patrón de movimientos el jefe final cae más rápido de la cuenta, el juego ajusta sus movimientos para que sea más duro. Pensemos, por ejemplo, en que se cubra más, salte, se cure más frecuentemente o tenga más fuerza y nos haga más daño.\n\nEso permitiría no solo que el juego fuese más amigable para los jugadores de todos los niveles, [B]sino hacerlo más rejugable[/B], ya que si la primera vez ha sido demasiado fácil, la segunda vez el sistema lo complicará un poco más (movimientos nuevos, tácticas que no conocemos, etc.). Para dar más incentivos, la patente contempla un [B]sistema de recompensas basadas en la dificultad[/B], como un trofeo exclusivo por haber derrotado a tal o cual jefe en la máxima dificultad posible.\n\nPor el momento no es más que una idea de Sony y habrá que esperar para ver si finalmente se implementa o no en sus consolas. En cualquier caso, no sería una implementación menor, ya que algunos juegos, como los 'Souls', tienen gracia precisamente porque son complicados y requieren de cierta pericia. Algunas veces encontrar el equilibrio entre lo amigable para todos y la experiencia que busca ofrecer el desarrollador no es fácil.\n\nVía | TNW",
            "date": "06/02/2021-12:31:24",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/vehiculos/ubco-2x2-wrk-adv-llegan-a-espana-motos-electricas-traccion-dos-ruedas-120-kilometros-autonomia",
            "title": "UBCO 2x2 WRK y ADV: llegan a España las motos eléctricas con tracción en las dos ruedas y hasta 120 kilómetros de autonomía",
            "image": "https://i.blogs.es/6af97c/ubco-2x2-01/450_1000.jpg",
            "text": "No todas las motos eléctricas están pensada para un uso totalmente urbano o, digamos, genérico, como las Seat MO o las (por qué no decirlo) cuquísimas e-Vino de Yamaha. Las [B]UBCO 2x2[/B] ya anticipan con su nombre que busca ir algo más allá, y su diseño es otra declaración de intenciones.\n\nDe hecho, casi recuerda más a diseños como los de la e-bike de Jeep (o incluso a la que hubiese sido una motocicleta lunar), también orientada a que se use más allá del entorno de ciudad. Se trata de una [B]moto eléctrica con tracción en las dos ruedas[/B] en varios formatos, tanto para particulares como para profesionales.\n\n[HEADING=2]Tracción en las dos ruedas y hasta 120 kilómetros de autonmía[/HEADING]\n\nUBCO es una marca neocelandesa creada en 2014 por Neal y Anthony Clyde, que según explican detectaron que no estaba todo ideado en el mercado de lo eléctrico tras estar diez años trabajando en el mundo de las bicicletas eléctricas. Su primer prototipo pesó 40 kilogramos y lo presentaron en un certamen de agricultura, el National Agricultural Fieldays, lo que muestra que desde un principio parecían convencidos de idear algo que no se ciñese a lo urbano.\n\nLas versiones que vemos en la web europea son las 2x2 ADV y la WRK, correspondiéndose a las denominaciones \"adventure\" y \"work\" respectivamente. La primera está orientada más a particulares, que tengan claro lo de invadir entornos más exigentes que lo urbano de vez en cuando, y la segunda para [B]profesionales del reparto[/B].\n\nEn ambos casos en España se homologan como ciclomotor debido a que no sobrepasan los 50 kilómetros por hora. Disponen de dos motores de 1 kilovatio (uno en cada rueda) que dan una potencia total de 2.68 caballos, siendo como decíamos de [B]tracción total[/B].\n\nAl comprarlas se puede elegir entre una batería de 2.100, 2.600 y 3.100 vatios (o bien reemplazarla a posteriori), dando como autonomía máxima con una sola carga [B]120 kilómetros[/B] (con la de 3.100 W). Disponen de suspensiones trasera y delantera (120 y 130 centímetros de recorrido) y los frenos hidráulicos disponen de frenada regenerativa.\n\nAunque la orientación varía con cada uno de los modelos, en ambos casos hay portaobjetos tanto trasero como frontal. Contando con el conductor, el peso máximo que aguantan es de [B]120 kilogramos[/B].\n\n[B]         Ver esta publicación en Instagram            Una publicación compartida de Ubco Ibe?rica (@ubcoiberica)[/B]\n\n[HEADING=2]Versiones y precios de las UBCO 2x2[/HEADING]\n\nSegún la web europea, las motocicletas eléctricas de UBCO parten de los [B]6.500 euros[/B] para el modelo más básico de la WRK, siendo [B]6.800 euros[/B] para el de la ADV",
            "date": "06/02/2021-12:31:23",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/privacidad/amazon-empieza-a-usar-camaras-ia-para-monitorizar-furgonetas-conductores-reparto-durante-100-trayecto",
            "title": "Amazon empieza a usar cámaras con IA para monitorizar furgonetas y conductores de reparto durante el 100% del trayecto",
            "image": "https://i.blogs.es/119808/amazon-furgoneta/450_1000.jpg",
            "text": "Amazon ha empezado a utilizar cámaras en sus furgonetas de reparto, en lo que algunos defensores de la privacidad ya han catalogado como [B]\"la mayor expansión de la vigilancia corporativa en la historia\"[/B]. El nuevo sistema, denominado Driveri, se basa en las cámaras de la empresa Netradyne, una startup estadounidense que dispone de un sistema de videovigilancia que se instala en el vehículo y permite monitorizar lo que ocurre en el interior del vehículo, lo que pasa en la carretera y lo que ocurre en los laterales.\n\nEn un vídeo de la compañía, publicado en Vimeo y observado por The Information, Amazon explica que este nuevo sistema de cámaras estará grabando a los conductores el \"100% del tiempo\" durante el trayecto.\n\n[HEADING=2]Repartidores incómodos con el nuevo sistema de vigilancia[/HEADING]\n\nEn respuesta a Xataka, desde Amazon explican que están \"invirtiendo en seguridad en todas nuestras operaciones. Por ello, hemos puesto en marcha una serie de recursos que buscan proporcionar a nuestros colaboradores en los servicios de reparto información que les ayude a [B]preservar la seguridad de los conductores cuando están en la carretera[/B]?.\n\nPero mientras Amazon argumenta motivos de seguridad en la carretera, algunos conductores de Amazon explican a CNBC que se sienten incómodos y [B]llegan a definir el nuevo sistema como \"desconcertante\", un \"sistema de castigo\" o directamente un \"Gran Hermano\"[/B].\n\nLas cámaras de Netradyne, compañía fundada en 2015 por dos empleados senior de Qualcomm, son capaces de detectar mediante algoritmos hasta 16 situaciones distintas, incluyendo si el conductor está distraído, si está frenando muy fuerte, [B]si sobrepasa la velocidad o si se salta una señal[/B].\n\nEn caso de detectar una de estas faltas, el propio sistema de videovigilancia emite una señal de audio con mensajes de advertencia. Adicionalmente, [B]cuando la cámara detecta que un empleado está teniendo un comportamiento de conducción inseguro, activa la cámara y carga el vídeo a un \"portal seguro\"[/B] accesible por Amazon y el proveedor de servicios, según describe CNBC.\n\nEl sistema no dispone de grabación de audio ni puede utilizarse para observar las imágenes grabadas en vivo, según describe la compañía. Los conductores pueden apagar la cámara cuando el vehículo está detenido, pero se activa automáticamente en cuanto retoma el trayecto.\n\nSegún explica Amazon España, esta tecnología [B]no se utiliza en la Unión Europa[/B], ni, por tanto, en España. Según la nueva Ley del Teletrabajo, se establece que las empresas podrán \"adoptar las medidas que estimen más oportunas de vigilancia y control para verificar el cumplimiento por la persona trabajadora de sus obligaciones y deberes laborales, incluida la utilización de medios telemáticos\". Sin embargo, también explican que estos \"deberán garantizar el derecho a la intimidad y la protección de datos\".\n\nEn Xataka | Herramientas de monitorización de los empleados: qué cosas alcanzan a vigilar y qué dice la ley sobre su uso en España",
            "date": "06/02/2021-12:31:22",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/aplicaciones/google-proponen-hacer-que-ciertos-proyectos-open-source-sean-bastante-closed-source",
            "title": "En Google proponen hacer que ciertos proyectos Open Source sean bastante Closed Source",
            "image": "",
            "text": "Quienes defienden el modelo Open Source [B]afirman que la calidad del código generado es superior[/B] a la que se genera en proyectos propietarios. Tiene cierto sentido: cualquiera puede revisar y mejorar ese código, y millones de ojos teóricamente verán más fallos y probables mejoras que unos pocos.\n\nEsa idea entra en conflicto con otra que parece preocupar en Google. Cuando el código es Open Source cualquiera puede modificarlo, lo que quizás haga necesaria una solución intermedia. [B]Una especie de Open Source un poco más \"Closed Source\"[/B] que pueda ser aplicados a proyectos críticos en los que es necesario establecer límites claros a lo que se puede y no se puede hacer con ese código.\n\n[HEADING=2]Cuando el Open Source es menos Open[/HEADING]\n\nLos responsables de la división de seguridad en Google argumentan que los [B]últimos problemas de seguridad[/B] y el caso de Solar Winds quizás deberían hacernos cambiar el enfoque del Open Source, al menos para según qué cosas.\n\nEn su opinión la industria debería acceder a \"[B]definir colectivamente el conjunto de paquetes software críticos[/B]\" que estuviesen bajo esos estándares especiales.\n\nCinco serían los [B]pilares de ese tipo de código[/B] Open Source especial:\n\nPara estos desarrolladores las medidas son lógicamente molestas e incómodas para la comunidad de desarrolladores, \"pero creemos que [B]las limitaciones adicionales son fundamentales para la seguridad[/B]\". Con ello, explican, se podrían detectar, prevenir y corregir o eliminar potenciales vulnerabilidades.\n\nUno de los argumentos más conocidos de la defensa del modelo Open Source en el ámbito de la ciberseguridad es que se evita la peligrosa \"seguridad a través de la oscuridad\" que el opaco código propietario tiene. \"El software Open Source debería tener menos riesgos en el ámbito de la seguridad ya que tanto el código como las dependencias están abiertas y libres para que cualquiera las inspeccione y verifique\", explicababan, \"pero [B]aunque eso es generalmente cierto, también se asume que la gente realmente inspecciona ese código[/B]\".\n\nEn el código Open Source además se suele hacer uso de muchas más dependencias que en el código propietario, lo que obliga a que la confianza en todas esas entidades en las que se basan esas dependencias deba ser muy alta. Será interesante ver si esta propuesta de Google [B]acaba definiendo algún tipo de medida colectiva[/B] en el mundo Open Source.\n\nVía | ZDNet",
            "date": "06/02/2021-12:31:21",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/historia-tecnologica/cuando-nave-legendario-asteroids-se-convirtio-nuestro-coche-navegadores-gps",
            "title": "Cuando la nave del legendario 'Asteroids' se convirtió en nuestro coche en los navegadores GPS",
            "image": "https://i.blogs.es/e1b890/asteroids-waze/450_1000.jpg",
            "text": "Muchos pequeños y grandes avances [B]han llegado a hombros de gigantes[/B]. Uno de ellos, el de los navegadores GPS que usamos (ahora quizás no tanto) para llegar a destino sin perdernos y de la forma más rápida posible cuando vamos en coche.\n\nEn todos esos navegadores GPS nuestro coche está representado por un singular triángulo o flecha que se ha convertido en el símbolo universal en ese segmento. Lo curioso es que según cuenta la leyenda, [B]ese triángulo hizo su debut en un videojuego: el mítico 'Asteroids' de Atari[/B].\n\n[HEADING=2]El primer navegador de la historia ya usaba una punta de flecha[/HEADING]\n\nComo cuentan en How-to-Geek, puede que hoy en día tener un navegador GPS independiente o en el móvil sea algo totalmente normal, pero [B]el origen de estos dispositivos es realmente curioso[/B].\n\nEn 1985 apareció el que es considerado como el primer navegador GPS de la historia. [B]Se trataba del Etak Navigator, que no usaba GPS[/B] sino otro curioso método para posicionar el vehículo en el mapa que aparecía en pantalla.\n\nEse mapa usaba una pantalla CRT vectorial que [B]acabó usando un cursor en forma de punta de flecha en el centro de la pantalla[/B]. La influencia de aquel cursor fue definitiva, porque acabó convirtiéndose en el icono que toda la industria acabaría usando para representar a nuestro coche y su posición en el mapa.\n\nLa idea era fantástica, porque esa punta de flecha hacía inmediata la comprensión de la posición y sentido en el que nuestro coche circulaba por el mapa. Lo sorprendente es [B]saber de dónde salió esa cabeza de flecha que usó Etak[/B].\n\n[HEADING=2]Es bueno tener amigos en Atari[/HEADING]\n\nEtak fue creada por tres ex-ingenieros de SRI llamados Stan Honey, Ken Milnes, and Alan Philips. Para ponerla en marcha [B]tuvieron el apoyo del co-fundador de Atari, Nolan Bushnell[/B], quien tenía una incubadora llamada Catalyst Technologies.\n\nEsa implicación de Bushnells hizo que [B]hubiera buenas relaciones entre los ingenieros de Etak y los de Atari[/B]. Allan Alcorn, diseñador del legendario Pong, incluso llegó a a trabajar para Catalyst, y él mismo recordaba cómo el juego 'Asteroids' influyó en el diseño del navegador de Etak.\n\n\"Recuerdo lo de la pantalla vectorial en la máquina de Etak. En realidad eso estaba inspirado por el juego de 'Asteroids', [B]porque nosotros les llevamos a Atari y les enseñamos cómo habíamos hecho esa pantalla[/B]\".\n\nUno de los co-fundadores de Etak, Stan Honey, recordaba la influencia de Asteroids, aunque de forma ligeramente diferente. Simplemente contaba cómo cuando trabajaron en el edificio de Catalyst [B]acaban quedando para comer y jugar al Asteroids[/B]. La nave que el jugador manejaba en aquel juego acabaría influyendo en el navegador de Etak para convertirse luego en símbolo estándar de todos estos dispositivos.\n\nComo decía Honey, la elección era obvia: \"la cosa más simple que se puede hacer en una pantalla vectorial es un triángulo. Asteroids probablemente usó esa forma por la misma razón. [B]Es la cosa más simple que puedes hacer que muestre la dirección en la que vas al jugador[/B]\".\n\nEl resto, como suele decirse, [B]es historia[/B].",
            "date": "06/02/2021-12:31:19",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cine-y-tv/barrenderos-espaciales-ciencia-ficcion-familiar-que-demuestra-netflix-que-corea-se-ha-convertido-potencia-genero",
            "title": "'Barrenderos espaciales': ciencia-ficción familiar que demuestra en Netflix cómo Corea puede convertirse en la próxima potencia del género",
            "image": "https://i.blogs.es/229058/space-sweepers/450_1000.jpeg",
            "text": "Ha sido anunciada como \"la primera superproducción espacial de Corea del Sur\", y lo cierto es que el acabado técnico de 'Barrenderos espaciales' es absolutamente impresionante. Esta [I]space opera[/I] para todos los públicos [B]rebosa acción y efectos especiales, y visualmente no tiene nada que envidiar a las últimas producciones de Hollywood[/B]. En muchos aspectos, de hecho, la supera (del carisma del diseño del robot Bubs, por ejemplo, deberían tomar buena nota los occidentales a la hora de concebir criaturas artificiales que no resulten cargantes).\n\nY el caso es que, reducido a su esqueleto más esencial, 'Barrenderos espaciales' no es revolucionaria: su historia de [B]una tripulación de poco glamourosos recogedores de chatarra galáctica con un pasado oscuro a cuestas[/B] que se tropiezan por casualidad con una niña androide que en realidad es una devastadora bomba con patas toca todos los resortes ya conocidos de la aventura fantástica familiar. Secundarios carismáticos, malos malísimos, humor salpimentándolo todo (chistes de pedos incluidos) y mucha acción desprovista de violencia.\n\nSin embargo, las piezas encajan perfectamente, y si el espectador es capaz de [B]pasar por alto las convenciones y que todo el argumento discurre por unos raíles absolutamente predeterminados[/B], la diversión está asegurada. La diversión y la ciencia-ficción de cierta finura: sin necesidad de recurrir a los ya agotadísimos viajes del héroe occidentales, 'Barrenderos espaciales' se permite también refrescar los tópicos y hacer el gamberro.\n\nSin duda es [B]la química entre los miembros de la tripulación, cada uno cargando con sus traumas y sus pasados tenebrosos[/B], la que sirve como pegamento que cohesiona toda la acción: una durísima capitana, un ex-delincuente \"que tenía que pesar el dinero para poder contarlo\", un piloto superdotado que perdió a su hija adoptiva y un robot asesino reformado que quiere comprarse una nueva piel. Un conjunto de héroes dispares pero que por sí solos propulsan y justifican la historia.\n\n[HEADING=2]Corea del Sur, en la cresta de la ola espacial[/HEADING]\n\nEl secreto de la película está en que están lejos de ser un grupo de héroes espaciales, en la mejor tradición del primer Han Solo o la tripulación de la Nostromo. Tae-ho, por ejemplo, aunque [B]tiene motivos honorables para querer conseguir el abundante dinero que le ofrecen por la niña-bomba[/B], exhibe también una moral llena de claroscuros y que arrastra al espectador con sus dudas.\n\nEsta historia, [B]no revolucionaria, pero sin duda tramada con un indiscutible cuidado por el retrato de personajes[/B], brilla también en las escenas de acción, muy bien rodadas por Jo Sung-hee -poco conocido en occidente, pero que alcanzó una notable fama en su país con un drama fantástico muy interesante, 'A Werewolf Boy'-. Gracias a él funcionan tramos de acción espacial incesante como la media hora de traca final, rebosante de persecuciones, velocidad, coreografía de alto tonelaje y cambios de escenario.\n\nLa película también brilla con su inventiva visual: del ascensor estratosférico con el que arranca el film (y que recuerda a un invento similar en el olvidable remake de 'Desafío total') a la nave Victoria de los protagonistas, llena de mugre y cacharrería inútil, y [B]cuyo motor reside en algo muy parecidosal cuarto de calderas de una locomotora... del año 2092[/B]. Ideas como el satélite artificial construido con chatarra o toda la previsible trama del villano, puntuada con conceptos estupendos, no son especialmente innovadores, pero están tratados con muy buen gusto.\n\n'Chatarreros espaciales' no va a revolucionar el género, ni tampoco lo pretende: sin embargo, [B]su mastodóntico nivel de producción, el buen gusto con el que están planificados sus efectos visuales[/B] y, sobre todo, el concurso en la producción de un gigante como Huayi Tencent, nos obliga a mirar a Corea del Sur. Hace unos años, a golpe de premios en festivales, cambiaron la forma de rodar y entender el [I]thriller[/I]. Ahora apuntan a la ciencia-ficción, y cuentan con el apoyo de Netflix. Está muy claro de dónde va a venir el próximo Big Bang.",
            "date": "06/02/2021-12:31:18",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/espacio/esta-espectacular-web-ingeniero-nasa-permite-revivir-tres-misiones-apolo-como-estuviesemos-centro-control",
            "title": "Esta espectacular web de un ingeniero de la NASA permite revivir tres misiones Apolo como si estuviésemos en el centro de control",
            "image": "https://i.blogs.es/9f5f51/apollo-real-time/450_1000.jpg",
            "text": "Houston, tenemos una pasada de web. La NASA ha pensado en los muchos aficionamos que disfrutamos viendo lanzamientos actuales y sobre todo reviviendo aquéllos que fueron históricos en la historia de la carrera espacial y ahora [B]podemos revivir la misión Apollo 11[/B] y otros hitos de la industria aerospacial desde nuestro sillón y con todo lujo de detalles.\n\nTantos detalles que nos podrán abrumar, dado que podemos jugar a ser el centro de control que intervino en cada caso y poder elegir qué datos ver, si seguir las transcripciones o ir saltando de instantánea a instantánea. Una manera interactiva y llena de información de disfrutar de las misiones [B]Apollo 11, Apollo 13 y Apollo 17[/B].\n\n[HEADING=2]Un pequeño recordatorio[/HEADING]\n\nEl programa Apollo fue muy popular y uno de los principales hitos de la carrera espacial, tanto de la agencia estadounidense como en general. Fueron [B]un total de 22 misiones[/B], siendo 18 exitosas de manera completa, tres un éxito parcial y una de ellas fracasada.\n\nUno de los éxitos fue [B]Apollo 11[/B], cuyo objetivo era lograr que un ser humano caminara por la superficie de la Luna. El 20 de julio de 1969 los astronautas Neil Armstrong y Edwin (Buzz) Aldrin andaron sobre el yermo satélite y junto a Michael Collins hicieron historia, con un amerizaje perfecto como guinda final a su aventura, cuya retransmisión original pudimos ver (anuncios incluidos) décadas después. Dato curioso: Charlie Duke, quien iría posteriormente a la Luna (en la misión Apollo 16) y dejaría un particular recuerdo allí estaba como controlador de vuelo (CAPCOM) en Houston, trabajando en la misión Apollo 11.\n\n[B]Apollo 13[/B] fue la séptima misión tripulada del programa y su objetivo era llegar a la Luna, pero el alunizaje se abortó al incendiarse uno de los tanques de oxígeno del módulo de servicio.\n\nLa última misión del programa fue [B]Apollo 17[/B] y hasta que alguien vuelva es la última vez que los seres humanos caminaron por la Luna. Eugene Cernan (fallecido en 2017), Ronald Evans Harrison Schmitt pasaron tres días en el satélite (en órbita o en la superficie, según el caso) ?\n\n[HEADING=2]Siendo un controlador más por un rato[/HEADING]\n\nLa web en cuestión es 'Apollo in real time', que aúna el material que se emitió por la televisión, el metraje del centro de control de las misiones y las grabaciones de los propios astronautas, así como fotografías de los momentos. Uno de los principales creadores es Ben Feist, [B]ingeniero de software y consultor en la NASA[/B] que también colaboró en el documental 'Apollo 11' de 2019.\n\nLo que vemos es una recopilación de datos emplazados en una interfaz que como decíamos puede resultar algo abrumadora, pero tratándose de un regalo para el entretenimiento merece la pena ir explorándola tranquilamente, sobre todo si nos gusta el tema y tenemos (aunque sea vago y \"falso\") algún recuerdo de los acontecimiento. Cada una de las páginas para cada misión reproduce el viaje espacial en cuestión tal y como ocurrió, [B]segundo a segundo[/B], para lo cual tendremos que elegir la opción T-minus 1M, o bien ir a \"Now\" y unirse a la retransmisión como si en ese mismo momento viajásemos los años que sea (51, 50 o 48 años, según sea la 11, la 13 o la 17) atrás en el tiempo.\n\nArriba a la derecha veremos una barra de progreso que nos sirve para ir al momento de la misión que queramos, estando señalados algunos momentos clave. La [B]navegación[/B] también puede ser mediante otros elementos como comentarios o fotos, de manera que haciendo clic viajamos al instante concreto que sea en nuestro viaje temporal.\n\nAl centro vemos una columna con todo el [B]control del audio[/B]. Si no tocamos nada se irá oyendo lo que esté activo (también marcándose en gris), pero podemos darle a lo que nos interese. Adicionalmente, se nos abrirá un esquema del centro de control de misión para controlar las fuentes de sonido de manera más concreta, también marcándose lo que esté activo.\n\nEn la pantalla de la izquierda veremos los vídeos o el material disponible. De la misión Apollo 11 hay mucho material de los astronautas y del centro de control, y la verdad es que es bastante emocionante [B]revivir el archiconocido instante de Armstrong al pronunciar su mítica frase[/B] \"un pequeño paso para el ser humano, un gran paso para la humanidad\".\n\nQuizás algo más estresante es [B]pasar por el instante 55:55 de la misión Apollo 13[/B], cuando se pronunció el conocido \"Houston, tenemos un problema\" en boca del astronauta James A. Lovell después de que su compañero Swigert ya advirtiese algo y literalmente se oyese una explosión (que ahora podemos oír nosotros también, y excelentemente contextualizada).\n\nSegún lo que os apetezca o el tiempo que queráis dedicar, la web puede ser algo así como un [I]reality show[/I] de momentos históricos o una música de ambiente algo peculiar. Si nos corroe la curiosidad y deseamos ir a lo más [I]mainstream[/I], es útil que usemos [B]el buscador[/B] que hay entre las acciones disponibles debajo de la pantalla de retransmisión de vídeos y documentos (a la izquierda), buscando palabras como \"problem\" o \"mankind\" (por lo que sea).\n\nExplican que esto ha sido posible en parte porque los cincuenta canales del audio del control de misión se han digitalizado y restaurado, así como publicados. Para la misión Apollo 11 hay [B]unas 11.000 horas de audio y unas 7.200 en la misión Apollo 13[/B] (no se indica en la Apollo 17). Un bien, como sabemos, muy preciado.\n\nDescubrimos esta web precisamente cuando se cumple [B]el aniversario del alunizaje[/B] en una de las misiones del programa de la NASA, concretamente la misión Apollo 14 (5 de febrero de 1971). Así que nos parece una manera ideal de desconectar de una Tierra un tanto alocada y empezar el fin de semana disfrutando de momentos históricos como si los viviésemos en directo.",
            "date": "06/02/2021-12:31:17",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/moviles/gran-belleza-fondos-pantalla-sistemas-operativos-1",
            "title": "La gran belleza.... de los fondos de pantalla de los sistemas operativos",
            "image": "https://i.blogs.es/54dd34/screenshot/450_1000.jpg",
            "text": "Hablemos sobre wallpapers, también llamados [B]fondos de pantalla[/B], o de escritorio. Esas imágenes que tenemos justo delante durante horas y horas, haciendo las veces de tapete para la multitud de elementos que pueblan nuestros ordenadores y gadgets.\n\nTan personal, y al mismo tiempo tan extendido, todo depende de lo que uno considere, o nos dejen hacer con el dispositivo en cuestión. Lo que es cierto es que nos vienen acompañando de forma habitual durante [B]más de dos décadas[/B], y creemos que se merecen unas líneas en nuestra publicación, esperando que se tercie un bonito debate.\n\n[HEADING=2]Un poco de historia[/HEADING]\n\nNos tenemos que remontar a mediados de los años setenta, momento en el que OfficeTalk de [B]Xerox PARC[/B] contaba con cierto diseño para su fondo. En realidad no era más que [B]un patrón de puntos[/B] negros sobre blanco - lo tenéis ilustrado a la izquierda dos imágenes más adelante -, pero ahí estaba el comienzo de todo.\n\nDeberían pasar muchos años hasta que el color y la capacidad gráfica nos dejaran marcar grandes diferencias. Allá por el año 1985, el sistema [B]X Window[/B] podía presumir de poder cambiar el bitmap de fondo.\n\nEn el mundo Mac, la posibilidad llegó en 1987, en [B]System 5[/B], ya que se podía jugar con unos patrones de 8x8 bits que conformaban un fondo. Tenemos que saltar a 1997, con MacOS 8, para poder cambiar el fondo a nuestro antojo, dejando atrás patrones, y pudiendo elegir imágenes.\n\nEn el caso de [B]Windows[/B], fue en 1.990, con la versión 3.0 del sistema operativo de Microsoft, cuando pudimos empezar a personalizar fondos - patrones e imágenes a todo color -, en lo que ellos ya denominaban \"Wallpaper\". Al mismo tiempo, OS/2 y Macintosh jugaban con la posibilidad, pero desarrollada por terceros.\n\nPodemos decir que en este momento de la historia de la informática había muchas plataformas diferentes funcionando alrededor del planeta, cada una con sus orientaciones, domésticas o profesionales, pero todas empezaban a [B]buscar ese factor de diferenciación[/B], permitiendo personalizar y configurar más cosas a los usuarios.\n\nEl resto de la historia creo que la conocemos la mayoría, no hay sistema en cualquier tipo de gadget, que no deje jugar con la personalización de su aspecto. En todo este periplo hay un caso realmente significativo cuando hablamos de fondos, y ese es Bliss - parte derecha de la imagen - que llegó con Windows XP.\n\n[HEADING=2]Microsoft y sus Windows[/HEADING]\n\n[B]Microsoft[/B] es una de las empresas que más ha cuidado la oferta de fondos con sus sistemas operativos, podemos encontrar gran cantidad de imágenes en sus últimos Windows, incluso tiene una página recopilatoria en la que podemos elegir por temática.\n\nPara los que quieran echar la vista atrás, ahí tenéis algunos de los fondos que han convivido con nosotros bastante tiempo, también algunos que están todavía, y otros que vendrán:\n\n[HEADING=2]Apple y OS X[/HEADING]\n\nComo no iba a ser de otra forma, también [B]Apple[/B] cuida sus fondos de forma exquisita, en ellos predominan las imágenes reales, con paisajes, algo que también ocurre en la oferta de Microsoft. La sofisticación, incluso el marketing, llegó con [B]Mac OS X[/B]. Cada fondo se convertía en un elemento más importante en el lanzamiento de nuevas versiones.\n\nDesde Leopard (10.5) se empezaron a elegir imágenes del espacio - Andromeda - que se convirtieron en todo un icono en cuatro versiones del sistema.  En las últimas, la naturaleza empezó a ganar mayor protagonismo.\n\nTanto en Mac como en Windows difícilmente encontramos personas en las imágenes, tampoco elementos tecnológicos. Es más fácil ver animales o plantas, además de los citados paisajes.\n\nSi lo vemos de una forma general, conforme los dispositivos móviles iban haciéndose fuertes en el mercado, también ganaban presencia los [B]fondos abstractos, esquemáticos[/B]. Google y los fondos de su joven [B]Chrome OS[/B] mezclan ambos caminos:\n\n[HEADING=2]Un poco de Linux[/HEADING]\n\n[HEADING=2]El wallpaper es móvil[/HEADING]\n\nEl término \"wallpaper\" viene del mundo Windows, en otros sistemas podría ser conocido de otra forma, como \"desktop picture\", pero la realidad es que el concepto ha superado barreras, y es más habitual encontrarlo [B]en nuestros dispositivos móviles[/B], que en esos sistemas de escritorio.\n\nVivimos con la necesidad de personalizar todo aquello que llega a nuestras manos, con los fondos llevamos haciéndolo veinte añosNo os vamos a descubrir nada, se venden más dispositivos móviles que ordenadores, y la lógica nos dice que ese pequeño gadget es más personal, está más tiempo con nosotros y nos encontremos en [B]la necesidad de darle nuestro toque[/B]. De ahí que podamos decir que el wallpaper es móvil.\n\nEs además [B]una herramienta de distinción para los fabricantes[/B], ya que al margen de lo que encontremos, creemos, o editemos por nuestra cuenta, todos los desarrolladores de sistemas y dispositivos eligen con minuciosidad la colección de fondos que acompañarán a sus criaturas.\n\nMuy interesante es el punto actual en el que nos encontramos, ya que [B]los fondos pueden volar entre dispositivos[/B] a nuestro antojo. Realmente nos encontramos ante una imagen, que tiene como principal parámetro su resolución, elemento que se ha solapado en las especificaciones de dispositivos de escritorio y móvil.\n\nPodríamos decir más, es mucho más fácil que las nuevas tablets y teléfonos tengan mayor resolución que la mayoría de ordenadores que podemos comprar, o tenemos en casa, sean portátiles o de sobremesa. En definitiva, los podemos compartir.\n\nEn todo caso, es un elemento decorativo, que lo mismo puede estar compuesto por un color plano, estar confeccionado a partir de un patrón, o tener ocupado sus píxeles por un trozo detallado de la Capilla Sixtina. La complejidad aquí no es importante.\n\nSea como sea, en el mundo de los ordenadores está relacionado con la ventana principal o escritorio, y en el de los móviles, con la de inicio, también considerada escritorio principal. Nos podríamos extender y hablar de [B]pantallas de bloqueo, fondos animados, o fondos dentro de aplicaciones[/B], pero en realidad estaríamos hablando de lo mismo, decoración y personalización.\n\n[HEADING=2]Nuevos fondos en cada presentación[/HEADING]\n\nMe ha resultado imposible conseguir recopilar cada uno de los fondos que se estrenan con las versiones de sistemas operativos, incluso con cada dispositivo importante que sale al mercado, pero puedo presumir de tener [B]una buena muestra de fondos de escritorios[/B].\n\nHe intentado dividirlos un poco por temática, espero que sean de vuestro agrado, y no os cortéis en probar un fondo móvil en un ordenador, o viceversa, hace tiempo que las resoluciones rompieron barreras:\n\n[HEADING=2]Algunos fondos relacionados con Android...[/HEADING]\n\n[HEADING=2]Otros que se estrenaron con terminales importantes...[/HEADING]\n\n[HEADING=2]Apple iOS[/HEADING]\n\n[HEADING=2]Nokia X, Lumias, Windows Phone ...[/HEADING]\n\nLa línea general en los dispositivos [B]Nokia[/B], al menos en los que he tenido ocasión de trastear, es de [B]mucha imagen real[/B] en los Lumia, más abstractos los de Nokia X y Windows Phone 8.1. A continuación, una buena muestra (algunos se repiten entre teléfonos):\n\n[HEADING=2]Fondos QuadHD[/HEADING]\n\nYa que estamos asimilando resoluciones tan altas en dispositivos móviles como QHD, es fácil encontrar recopilatorios de calidad con resoluciones que van de los [B]2.560x1.440 píxeles[/B], a formatos mayores que permiten desplazamiento de pantalla (hasta 2.880x2.560 píxeles). Sacados - e ideales - de teléfonos como LG G3, Note 4, DROID Turbo, o Nexus 6. También ha multitud de páginas para descargar gratis imágenes de alta resolución.\n\nLa gente de PhoneArena tiene una buena muestra:\n\n[HEADING=2]Fondos aéreos[/HEADING]\n\nCada día está más de moda la fotografía desde el espacio, o desde lo más alto posible, con la posibilidad de captar mapas y zonas con una belleza especial por su morfología y colorido. Si no tenéis la extensión Earth View from Google Maps para Chrome, os invito a echarle un vistazo.\n\nVolviendo a los wallpapers, espero que os guste la siguiente recopilación - Aerial Wallpapers - de João Paulo Bernardes:\n\nComo habréis podido comprobar, hay bastante variedad en todas las categorías, pero en la última hornada destaca la utilización de [B]imágenes basadas en polígonos[/B], si queréis generarlas por vuestra cuenta, hay aplicaciones Android como Polygen Wallpaper Generator. También podéis echar un vistazo a los mejores gestores de wallpapers para Android.\n\nSin querer entrar demasiado en [B]los elementos que van encima[/B] de nuestros fondos, es interesante echarle un vistazo a Homescreen, una forma de compartir la pantalla de inicio y descubrir la de otros usuarios.\n\n[HEADING=2]Vuestro turno[/HEADING]\n\nEsas de ahí arriba son [B]imágenes que no paro de mirar[/B]. Patrones, escenarios y diseños que tengo siempre delante. Puede que me gusten mucho y me acompañen años, o puede que me canse de alguna y la cambie en cuanto otra más atractiva se cruza en mi camino. Son mis fondos de escritorio.",
            "date": "06/02/2021-12:31:16",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/historia-tecnologica/a-le-debemos-primera-consola-videojuegos-historia-ralph-baer-gigante-ingenieria-vida-apasionante",
            "title": "A él le debemos la primera consola de videojuegos de la historia: Ralph Baer, un gigante de la ingeniería con una vida apasionante",
            "image": "https://i.blogs.es/3680e6/baerap/450_1000.jpg",
            "text": "La historia de Ralph Baer merece ser contada. Y su obra, apreciada. A este ingeniero, en gran medida autodidacta, le debemos la creación de [B]la primera consola de videojuegos comercial[/B]. El título de «padre de los videojuegos» que de una forma prácticamente unánime le han otorgado los historiadores y los periodistas especializados en esta forma de creación artística se lo ha ganado a pulso.\n\nPara el grueso de los aficionados no es tan conocido como Shigeru Miyamoto, John Carmack, Yu Suzuki o Ron Gilbert, entre muchos otros geniales diseñadores de videojuegos, pero sin su trabajo quizá estos creadores no habrían llegado adonde lo han hecho. Ralph Baer [B]ha pasado a la historia[/B] junto a William Higinbotham, Josef Kates, John Makepeace Bennett o Raymond Stuart-Williams, los auténticos pioneros que afianzaron las bases de una forma de expresión disfrutada hoy por millones de personas.\n\n[HEADING=2]De la Alemania nazi a la eclosión tecnológica estadounidense[/HEADING]\n\nSu nombre de pila, Rudolph Heinrich Baer, delata su origen con claridad. Ralph Baer nació en Pirmasens, una localidad alemana muy próxima a la frontera con Francia, en 1922, once años antes de que Adolf Hitler ganase las elecciones que le llevaron a dirigir con puño de hierro la Cancillería alemana. Cuando tenía catorce años, y [B]con los nazis ya en el poder[/B], Ralph fue expulsado de la escuela pública en la que estudiaba debido a su origen judío.\n\nA mediados de la década de los años 30 la corriente antisemita instigada por los nazis ya había alcanzado su pleno apogeo, por lo que la familia Baer, consciente del turbio futuro que le esperaba en aquella Alemania convulsa, comenzó a coquetear con la idea de [B]emigrar a Estados Unidos[/B].\n\nCuando tenía catorce años, y con los nazis ya en el poder, Ralph fue expulsado de la escuela pública en la que estudiaba debido a su origen judío\n\nEn 1938 los Baer llegaron a Nueva York. Ralph tenía dieciséis años, pero desde niño había mostrado una gran inteligencia y un enorme interés en aprender, por lo que se animó a hacer [B]un curso por correspondenci[/B]a dirigido por el Instituto Nacional de Radio que le permitió formarse en electrónica como técnico de servicio de radio y televisión.\n\nPoco después de completar su formación inicial fue reclutado para luchar en la Segunda Guerra Mundial, y sus conocimientos en electrónica provocaron que fuese destinado a la sede central de la inteligencia militar que tenía el ejército estadounidense en Londres. En sus ratos libres Baer aprovechaba su estancia allí [B]para estudiar Álgebra[/B], y durante una de sus sesiones de estudio se produjo un afortunado revés del destino.\n\nRalph comenzó a encontrarse mal, se dirigió a la enfermería, y, después de someterlo a una revisión, los médicos le diagnosticaron una neumonía. Corría el año 1944, y pocos días después de su hospitalización sus compañeros de pelotón fueron destinados a la campaña en Normandía que pretendía arrebatar Europa occidental a los nazis. Después de aquello Baer bromeó durante años diciendo que el Álgebra [B]le había salvado la vida[/B].\n\nCuando terminó la guerra regresó a Estados Unidos, y poco después decidió ampliar su formación. No había vuelto a pisar un centro educativo desde que con catorce años lo expulsaron de la escuela en la que estudiaba en Alemania debido a su origen judío. Todo lo que había aprendido desde entonces lo había hecho por su cuenta, de una manera [B]completamente autodidacta[/B] y valiéndose de sus propios libros y de cursos por correspondencia.\n\nEn aquella época los transistores ya empezaban a imponerse a las válvulas de vacío, por lo que Baer no dudó en aprender a trabajar con ellos\n\nEn 1949 se graduó en ingeniería por el Instituto de Tecnología de Chicago. Durante los siguientes años trabajó como [B]ingeniero en electrónica[/B] en varias empresas relativamente pequeñas, hasta que a mediados de los años 50 recibió una oferta atractiva de Sanders Associates, una compañía que desarrollaba proyectos de ingeniería electrónica para el Departamento de Defensa de Estados Unidos.\n\nLos directivos de Sanders enseguida se dieron cuenta de que habían fichado a un diamante en bruto. Poco después de su llegada Baer ya se había forjado una reputación muy sólida, y durante sus primeros quince años allí se dedicó casi exclusivamente a proyectos militares. En aquella época los transistores ya empezaban a imponerse a las válvulas de vacío, por lo que Baer no dudó en aprender a trabajar con ellos. Incluso hizo sus primeros pinitos con [B]los incipientes microprocesadores[/B].\n\n[HEADING=2]Y llegó su mayor proyecto: la primera consola de videojuegos de la historia[/HEADING]\n\nLa inspiración le sobrevino en agosto de 1966. Baer esperaba en una estación el autocar que debía llevarle a Nueva York, a una reunión de trabajo, y durante la espera se dio cuenta de que en la sala en la que estaba había una televisión emitiendo unas imágenes que a ninguna de las personas que estaban allí parecía importarle lo más mínimo. Así que se le ocurrió que debía de haber alguna forma diferente de [B]sacar partido a los televisores[/B].\n\nEn aquella época Baer dirigía el departamento de diseño de equipos electrónicos de Sanders y tenía a su cargo aproximadamente a 500 ingenieros. También tenía la libertad necesaria para formar un pequeño equipo de técnicos que le ayudase a sacar adelante la idea que tenía en mente: un dispositivo electrónico barato que pudiese ser conectado a cualquier televisor para [B]disfrutar un videojuego[/B].\n\nEl primer ingeniero al que reclutó fue Bill Harrison, una persona joven pero con una enorme experiencia en la implementación de circuitos electrónicos [B]basados en transistores[/B]. Harrison se encargó de materializar las ideas que le transmitía Baer, pero sus primeros prototipos eran juegos extremadamente sencillos que difícilmente podrían resultar divertidos. Uno de ellos consistía simplemente en pulsar un botón alojado en una pequeña caja de madera para cambiar el color de la pantalla del televisor de rojo a azul y viceversa.\n\nBaer recuerda que cuando su jefe en Sanders descubrió su pequeño proyecto no lo apoyó. Le parecía que estaba destinando recursos de la empresa a una tarea inútil y sin futuro. Pero, afortunadamente, no le prohibió seguir adelante con su idea, probablemente con el propósito de no frustrar a uno de los empleados más productivos de la compañía. Cuando Baer y Harrison tuvieron listo [B]un prototipo funcional[/B] de su videojuego concertaron una reunión con la cúpula directiva, y ni siquiera a Royden Sanders, el fundador de la compañía, le gustó.\n\nBaer estaba convencido del potencial que tenía su idea, así que a pesar de la mala acogida inicial que tuvo en Sanders decidió seguir adelante con su proyecto. Lo siguiente que hizo fue sumar al equipo a Bill Rusch, un ingeniero que podía ayudarle a poner a punto un videojuego [B]con una mayor capacidad lúdica[/B]. Durante una tormenta de ideas Baer y Rusch tuvieron una ocurrencia feliz: fabricarían un rifle de plástico que utilizarían para disparar a unos puntos luminosos que aparecerían en la pantalla del televisor.\n\nCuando lo tuvieron listo convocaron de nuevo a la junta directiva de Sanders para enseñárselo, y esta vez la acogida del proyecto [B]fue más positiva[/B]. A su jefe directo disparar a la pantalla del televisor se le daba de maravilla, y esa habilidad provocó que lo recibiese de una forma mucho más optimista. Rusch era extraordinariamente creativo, pero al mismo tiempo se desmotivaba con facilidad, por lo que Baer tenía que esforzarse constantemente para mantenerlo ilusionado.\n\nBaer estaba convencido del potencial que tenía su idea, así que a pesar de la mala acogida inicial que tuvo en Sanders decidió seguir adelante con su proyecto\n\nY funcionó. A mediados de 1967 a Rusch se le ocurrió que deberían construir un circuito electrónico que fuese capaz de dibujar en la pantalla del televisor un punto que se desplazase con rapidez. Su idea consistía en que dos jugadores intentasen atraparlo utilizando dos mandos de control. Poco a poco ese enfoque fue evolucionando hasta transformar aquel esbozo inicial en [B]un juego de ping pong[/B] en toda regla. Aquel sí era un juego divertido.\n\nEn aquella época, a finales de los 60, Sanders atravesaba una etapa complicada. Su plantilla había mermado en poco tiempo de 11 000 a 4000 empleados, y aunque el proyecto de Baer tenía potencial comercial no parecía que una compañía especializada en el diseño de equipos electrónicos para el ejército pudiese transformarse en una empresa juguetera de forma espontánea. Tenían que encontrar un cliente que pudiese [B]comercializar su videojuego[/B], así que Baer propuso a la junta directiva de Sanders que hablasen con los fabricantes de televisores.\n\nLa primera compañía a la que se dirigió Baer fue General Electric, y su prototipo de videojuego le gustó. También mostraron interés en él Zenith, Sylvania y RCA, pero la compañía que realmente supo apreciar el potencial comercial que tenía el invento de Baer fue Magnavox, cuyos ejecutivos formaban parte de la cúpula directiva de RCA. La negociación entre Sanders y Magnavox se concretó en un contrato a finales de 1971, y la fabricación del innovador dispositivo de videojuegos arrancó inmediatamente. Acababa de nacer la primera consola de videojuegos de la historia: [B]Odyssey[/B].\n\nLos clientes de Magnavox recibieron las primeras unidades de Odyssey en 1972, y su acogida inicial fue tímida debido al alto precio de la máquina. Baer quería venderla por 20 dólares, pero la sobreingeniería aplicada por Magnavox provocó que llegase al mercado [B]con un precio de 100 dólares[/B]. Además, el panorama en Sanders seguía empeorando, lo que llevó a Baer a preguntarse si quizá sus jefes tenían razón y había invertido mal el tiempo y los recursos de la compañía en el desarrollo de Odyssey.\n\nBaer volvió a trabajar en proyectos militares dentro de Sanders, pero su iniciativa sembró una semilla que no tardó en germinar. Nolan Bushnell, un ingeniero en electrónica del norte de California, llevaba varios años rumiando la idea de diseñar un juego electrónico que pudiese conectarse a los televisores. Cuando en 1972 Bushnell vio en funcionamiento la consola Odyssey de Magnavox sus dudas se disiparon definitivamente, así que el 27 de junio de ese mismo año [B]fundó Atari junto a Ted Dabney[/B].\n\nDurante su fructífera carrera profesional Baer registró más de 150 patentes, fue miembro de IEEE y resultó honrado con la Medalla Nacional de Tecnología e Innovación\n\nCada uno de ellos aportó 250 dólares en la constitución de la empresa, y solo diez años más tarde Atari facturaba anualmente 2000 millones de dólares. Pero esa es otra historia, una que os contaremos en otro artículo si os parece interesante. Ralph Baer continuó trabajando en sus proyectos militares dentro de Sanders, pero no abandonó su vocación de [B]diseñador de juguetes electrónicos[/B].\n\nDurante su fructífera carrera profesional Baer registró más de 150 patentes, fue miembro de IEEE y resultó honrado con la Medalla Nacional de Tecnología e Innovación, un galardón que el presidente George W. Bush le entregó en 2006. Uno de los juguetes electrónicos más populares de cuantos inventó [B]fue Simon[/B], un dispositivo controlado por un microprocesador que proponía a los jugadores memorizar una secuencia pseudoaleatoria de luces y sonidos. Se comercializó durante más de 30 años.\n\nRalph Baer falleció el 6 de diciembre de 2014 con 92 años, pero su legado perdurará como solo puede hacerlo la obra de quien con su esfuerzo puso la primera piedra de [B]una de las industrias más prósperas[/B] que tenemos actualmente.\n\nImágenes | Rolenta | George Hotelling | Evan-Amos | Hempdiddy",
            "date": "06/02/2021-12:31:13",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/historia-tecnologica/teorico-tren-siglo-xvii-para-viajar-espana-a-nueva-zelanda-42-minutos",
            "title": "El teórico tren del siglo XVII para viajar de España a Nueva Zelanda en 42 minutos",
            "image": "https://i.blogs.es/1cfbf7/h/450_1000.jpg",
            "text": "Si quiero visitar a mis padres actualmente tengo por delante un viaje de unos tres días. Desde Nueva Zelanda a España (sus antípodas), inevitablemente tengo que coger varios aviones con escalas por aeropuertos de China o Dubai. Sin embargo, 400 años atrás, Isaac Newton junto a Robert Hooke propusieron que [B]podría hacer este viaje en mucho menos tiempo, concretamente en 42 minutos[/B]. La teoría y la práctica, claro, no siempre están coinciden.\n\nEl científico e inventor británico Robert Hooke propuso en el siglo XVII un método extremadamente rápido para viajar entre diferentes partes del planeta Tierra. Si bien hacerlo realidad es ahora mismo imposible, es [B]un interesante ejercicio teórico para comprender mejor las matemáticas detrás de la gravedad[/B]. Bienvenidos a bordo del tren gravitacional.\n\nLa idea detrás del [B]tren gravitacional[/B] es relativamente sencilla. Se trata de hacer túneles en la Tierra que conecten diferentes puntos. Túneles completamente rectos y a ser posible túneles de vacío para evitar la fricción del aire (hola Hyperloop). A partir de ahí es cuestión de dejar a la gravedad hacer su trabajo, no haría falta ni siquiera combustible u otros tipos de energía para mover al tren.\n\nTeniendo en cuenta que la Tierra es una esfera, [B]dejando caer un objeto (o tren) por un túnel recto, aparecerá en la otra punta del túnel[/B]. El túnel no tiene por qué ser del diámetro completo de la esfera/Tierra (a las antípodas de un lugar) puede ser también trozos más pequeños como por ejemplo de Madrid a Berlín o Pekín.\n\n[HEADING=2]42 minutos y 12 segundos[/HEADING]\n\nSi las matemáticas de la gravedad son ciertas, [B]el objeto aceleraría por si sólo debido a la atracción de la Tierra[/B], la misma que nos mantiene de pie en la superficie. Pero lo interesante de esto es que el objeto no sólo aceleraría por si sólo, sino que [B]además también frenaría[/B].Teóricamente el objeto acelera hasta llegar al punto más cercano al centro de la Tierra, posteriormente comenzaría a frenar ya que no sería más atraído por la gravedad de la Tierra sino que se desplazaría por la inercia de la aceleración previa, frenando lentamente. Técnicamente frenaría hasta tener una velocidad de 0 km/h en el punto exacto del final del túnel, ya que sería la misma distancia del centro de la Tierra que el punto inicial del túnel.\n\nLo más interesante de todo esto es el tiempo de viaje del tren gravitacional. Y es que [B]teniendo en cuenta la masa y volumen de la Tierra, este tiempo es siempre el mismo[/B]. Alrededor de tres cuartos de hora y si la Tierra fuera una esfera perfecta exactamente 42 minutos y 12 segundos. Una vez más, es un tema de las leyes de la gravedad.\n\nCuanto más alejado esté el punto al que se quiere llegar, más pendiente habrá en el túnel y por lo tanto más acelerará el objeto al caer. De lo contrario habría menos pendiente y por lo tanto la fuerza de la gravedad sería menor porque no se acerca tanto al punto central de la Tierra, reduciendo así su velocidad máxima. Es por eso que [B]el viaje siempre duraría alrededor de los 42 minutos[/B].\n\nCon la teoría dada, veámoslo con un ejemplo. Supongamos que hay un tren gravitacional desde mi casa en Auckland (Nueva Zelanda) a Valencia (España). Dado que son las partes opuestas de la Tierra, el túnel tendría una distancia de 12.742 kilómetros y pasaría por el mismísimo centro de la Tierra. [B]Los primeros 6.371 kilómetros mi tren estaría en caída libre accelerando sin parar hasta llegar a unos 28.400 km/h[/B] en el centro de la Tierra. A partir de ahí su velocidad comenzaría a frenarse poco a poco durante la segunda mitad del recorrido y llegaría a Valencia a 0 km/h en la estación del tren gravitacional. ¿Tiempo del viaje? 42 minutos.\n\n[HEADING=2]De la teoría a la práctica[/HEADING]\n\nLa realidad no es tan bonita como las teorías de Robert Hooke e Isaac Newton. [B]Excavar un túnel de semejantes dimensiones es actualmente imposible[/B] y lo máximo que hemos llegado a cavar apenas son 12,2 kilómetros. El calor en estos 12 kilómetros de profundidad ya era insoportable para las máquinas de excavación, así que mejor no pensar cómo sería otros 6.000 kilómetros más abajo, donde el núcleo de la tierra puede alcanzar los 5.000 grados centígrados.\n\n[B]Hemos construido sin embargo otros túneles[/B], más humildes. Desde túneles para cruzar ríos como el Támesis a gigantescos túneles de metro en China. No hay que olvidarse también del plan de Elon Musk para llenar los subsuelos de las ciudades con túneles de vacío para Hyperloop. Elon Musk de hecho también tiene otro plan para viajar a cualquier parte del mundo en menos de una hora, pero por aire.\n\nMás información | GeoGebra y Keep Innovating",
            "date": "06/02/2021-12:31:12",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/basics/compartir-wifi-mega-guia-todas-opciones-para-compartir-conexion-moviles-ordenadores",
            "title": "Compartir WiFi, la mega guía: todas las opciones para compartir conexión entre móviles y ordenadores",
            "image": "https://i.blogs.es/1f5833/compartir-wifi/450_1000.jpg",
            "text": "Te traemos una guía completa con [B]todo lo que necesitas saber para compartir tu conexión WiFi entre dispositivos[/B], tanto entre ordenadores como entre móviles, así como entre móviles y ordenadores y viceversa. Así, cada vez que vayas a necesitar compartir tu conexión, en esta guía recopilaremos todas las cosas que te hemos explicado al respecto y otras nuevas.\n\nVamos a empezar explicándote qué es exactamente compartir tu WiFi con el móvil, qué necesitas para hacerlo y por qué es tan importante que en la WiFi que vayas a crear pongas una buena contraseña. Después, pasaremos a decirte [B]los diferentes procesos para configurar estas redes compartidas[/B] tanto en móviles Android e iOS como en ordenadores con Windows y macOS.\n\nY como decimos siempre en estos artículos, nosotros hemos puesto hoy la base, pero si crees que hay otras cosas que los usuarios con menos conocimiento deberían saber [B]te invitamos a que las compartas en la sección de comentarios[/B]. Así, todos nuestros lectores podrán beneficiarse de los conocimientos de nuestra comunidad de xatakeros.\n\n[HEADING=2]Qué es eso de compartir la WiFi o los datos[/HEADING]\n\nCompartir WiFi desde tu móvil a otros ordenadores puede ser algo muy útil, sobre todo ahora que poco a poco las operadoras empiezan a hacer más accesibles las tarifas con datos ilimitados. Imagínate por ejemplo estar de viaje, y necesitar hacer algo con un portátil que llevas. Pues entonces [B]podrás compartir con ese portátil la tarifa de tu móvil[/B], y ponerte a trabajar normalmente.\n\nLo mismo puedes hacer si tienes una tableta fuera de la WiFi de tu casa, o si tienes a alguna persona a tu lado que se ha quedado sin datos en su móvil y necesita hacer una consulta importante. Siempre es útil saber que existe la posibilidad de compartir los datos entre dispositivos, y que es un proceso extremadamente sencillo.\n\nCuando estás compartiendo la conexión de tu móvil, lo que estás haciendo, de forma simplificada, es [B]convertir tu móvil en un router[/B]. De esta manera, la conexión que te está llegando a este móvil la envías creando una red WiFi. Esta red gastará los datos del móvil, de manera que si este está conectado a otra WiFi, gastarás los datos de esa misma red, y si está compartiendo datos mientras está conectado a la tarifa de tu operador, gastarás los datos de este operador.\n\nLo mismo pasa con tu ordenador o portátil, que también va a tener una opción de compartir su red con otros dispositivos. Esto puede ser útil, por ejemplo, si estás en algún sitio en el que no hay WiFi y sólo un cable de Ethernet para el ordenador, y quieres usar esa conexión que le llega también en otros dispositivos secundarios o en tu móvil.\n\nEn ambos casos, tanto si compartes la red desde el móvil o desde el ordenador, [B]crearás redes WiFi personalizables[/B], con lo que quiero decir que vas a poder elegir qué nombre ponerle para identificarlas y qué contraseña hay que escribir para conectarse.\n\nComo ya habrás podido deducir de la descripción que te hemos hecho, para poder hacer esto [B]es imprescindible que el dispositivo que vaya a compartir red tena cobertura[/B], y que esté conectado a otra red, ya sea la de tu operador mediante la tarjeta SIM del móvil, o a otra red cableada o inalámbrica en el caso de un ordenador.\n\n[HEADING=2]Qué vas a necesitar para compartir WiFi[/HEADING]\n\nPara crear una WiFi propia en un dispositivo con la que compartir datos con otros, vas a necesitar tres cosas. La primera es tener un smartphone u ordenador. Este es el que vas a convertir en router, con el que crearás la WiFi con los pasos que te vamos a dar después.\n\nEn segundo lugar, [B]este móvil u ordenador debe tener conexión a Internet[/B]. Puede ser mediante una tarifa de datos contratada con un operador, usando la SIM que este operador te haya dado. También puede ser alguna conexión cableada que quieras amplificar.\n\nY por último, tienes que asegurarte de que [B]el dispositivo que vaya a hacer de router emitiendo la WiFi tenga suficiente batería[/B], y preferiblemente que tengas un cable cerca. Hacer esto puede pegarle un buen mordisco a su autonomía, o sea que tenlo en cuenta si tienes planeado hacer alguna sesión bastante larga.\n\n[HEADING=2]La importancia de usar una buena contraseña[/HEADING]\n\nCuando vas a compartir WiFi o la conexión de un dispositivo con los demás, vas a generar una red que tendrá una contraseña para conectarte igual que si fuera una WiFi doméstica. La pereza y las pocas ganas de escribir contraseñas complejas para conectarte con tu móvil a la red que generas con otro dispositivo puede hacer que prefieras dejar la contraseña por defecto o crear una que sea corta y fácil, y [B]esto es un error muy serio[/B] que debes evitar.\n\nDebes tener en cuenta que cuando creas una WiFi con tu móvil o PC para compartir tu conexión, esta red que has generado [B]puede ser detectada por todos los dispositivos de tu alrededor[/B], lo que quiere decir que si tu contraseña es débil, podrían acceder a tu red. Con ello, alguien con grandes conocimientos podría incluso acceder a tu móvil, enviarte malware y hacerte todo tipo de perrerías. Esto es algo que, como en casa, hay que evitar.\n\nAdemás de los peligros más extremos que puede tener el que algún cibercriminal se conecte a la red generada desde tu móvil o PC, hay otros peligros igualmente molestos. Por ejemplo, otra persona podría conectarse a la WiFi de tu móvil, y a raíz de ello gastar una gran cantidad de datos y dejar tu tarifa seca. Si tienes datos ilimitados no es problema, pero si no los tienes puede llegar a provocarte serios recargos en tu coste mensual.\n\nPor eso, [B]es de vital importancia crear una contraseña segura[/B] a la hora de configurar la WiFi que vas a generar en tu dispositivo para compartir su red.  Para esto, sirven los mismos consejos sobre crear una contraseña segura que ya te hemos dicho muchas veces para configurar tu router. Los mismos consejos los debes aplicar para la contraseña de la red que generes.\n\nLo principal al crear la contraseña es que [B]evites que sean claves cortas o que se puedan obtener mediante ingeniería social[/B]. Nada de usar NUNCA contraseñas como 1234, admin, u otras que están desde hace años en las listas de las peores contraseñas. Por lo tanto, olvídate de nombres de mascotas o familiares, y de fechas o códigos postales. También debes evitar las clásicas sustituciones de números por letras, cambiando la e por un 3, la a por un 4, etcétera. Son trucos de sobra conocidos.\n\nOlvídate de las fórmulas de contraseñas predefinidas, que te dicen que debes tener determinados caracteres alfanuméricos, que uno de ellos tiene que ser en mayúscula y que otro sea un símbolo. Son fórmulas que los cibercriminales saben, y seguro que las prueban para adivinar tu contraseña.\n\nLo importante es [B]utilizar contraseñas fáciles de recordar pero difíciles de adivinar[/B]. Un medio muy eficaz es el de [B]utilizar combinaciones de varias palabras[/B], que aunque aparentemente no tengan relación lógica entre ellas tú puedas relacionar para recordar. Esta técnica es más segura que combinar mayúsculas, minúsculas, números y caracteres especiales en una contraseña corta, incluso aunque uses palabras con letras normales y minúsculas.\n\n[HEADING=2]También puedes compartir conexión por USB o Bluetooth[/HEADING]\n\nExisten otros dos métodos por los que también puedes compartir tu conexión. En este caso, no vas a compartir la red creando una WiFi, que es sobre lo que hacemos el artículo hoy, sino que [B]podrás conectar un dispositivo a otro directamente[/B], ese en el que tienes conexión hará de router, y el que conectes a él podrá obtener sus datos directamente.\n\nEsta conexión puede ser inalámbrica o cableada. Por una parte, podrás configurar tu dispositivo para que [B]otros se puedan conectar a él mediante Bluetooth[/B] y usar sus datos. Con este método, con el dispositivo donde quieres tener Internet tendrás que ir a las opciones de conectarte mediante Bluetooth a otro, y cuando lo hagas, en el principal se te va a pedir que confirmes la conexión de alguna manera.\n\nEl otro método es el de [B]conectar ambos dispositivos mediante USB[/B]. Para esto, vas a necesitar un cable que tenga en un extremo el tipo de USB que use uno de los dispositivos, y en el otro el tipo que use el otro. A veces esto puede ser sencillo, pero no deja de ser un cable más que debes llevar contigo, y por eso lo más fácil suele ser crear tu WiFi.\n\n[HEADING=2]Cómo compartir tu conexión desde Android[/HEADING]\n\nVamos a empezar ya con las guías paso a paso sobre cómo compartir tu conexión desde el móvil, y la primera parada es hacerlo en Android. Lo que tienes que hacer para ello es [B]crear un punto de acceso[/B]. El primer paso es entrar en los ajustes y [B]pulsar en la sección de [I]Redes e Internet[/I][/B]. Dependiendo de cada fabricante y su capa de personalización, puede que la sección tenga un nombre diferente, aunque siempre haciendo referencia con las redes e Internet.\n\nUna vez dentro de [I]Redes e Internet[/I], debes [B]pulsar en la opción de [I]Zona Wi-Fi/Compartir conexión[/I][/B]. De nuevo, dependiendo de tu fabricante puede que la opción tenga un nombre diferente como [I]Compartir Internet[/I], [I]Conexión compartida[/I] u otro similar. Si tienes problemas para encontrarla, puedes probar con el buscador de los ajustes para escribir estos términos.\n\nAhora, simplemente debes [B]pulsar en la opción de [I]Punto de acceso WiFi[/I][/B], que es esa con la que vas a poder configurar tu propia red WiFi que será emitida desde el móvil para que otros dispositivos se conecten a ella.\n\nEn muchos modelos de Android, [B]también podrás compartir la conexión por Bluetooth o USB[/B]. Son métodos diferentes, en uno pudiendo conectarte mediante Bluetooth y en otro de forma cableada por USB al móvil, como si fuera un router también. Sin embargo, nosotros preferimos el WiFi por que así puedes generar una contraseña. Pero aquí puedes elegir el que quieras.\n\n[B]Si eliges la opción de crear un punto de acceso, ahora tendrás que configurar el nombre y la contraseña[/B] que quieres utilizar en el punto de acceso. El nombre, es el que quieras que tenga la red WiFi que vas a crear, y la contraseña es la que tendrá esta red WiFi. Aquí, es importante que sea una contraseña segura siguiendo los consejos que te hemos dicho un poco más arriba. Una vez lo tengas configurado, ya podrás [B]activar la opción del punto de acceso[/B] para emitir la red WiFi.\n\nAndroid también tiene una opción que te permite generar un código QR desde la opción del nombre del punto de acceso. Con ello, generarás un QR, y al escanearlo con otro dispositivo, este iniciará el proceso de conectarte a la red WiFi sin tener que buscarla. Solo tendrás que escribir la contraseña.\n\nSi estás fuera de casa, hay un buen truco que es [B]utilizar el mismo nombre y contraseña que la WiFi de tu casa[/B].  Así, si el dispositivo desde el que te vas a conectar suele conectarse a la WiFi de casa, ya tendrás los datos del nombre y contraseña introducidos, y será fácil y rápido conectarte a la red del móvil, ya que no hará distinción y pensará que es la WiFi de tu casa.\n\nEn el caso de que hayas preferido compartir tu conexión utilizando el Bluetooth, entonces tendrás que conectarte desde el otro dispositivo igual que te vincularías a otro con este método. Y lo mismo si eliges compartir la conexión por USB, tendrás que conectar el otro dispositivo con un cable USB que sea compatible con ambos, y luego buscar el nombre del Android en los ajustes de red del otro dispositivo cuando busques desde dónde conectarte..\n\n[HEADING=2]Cómo compartir tu conexión desde iOS[/HEADING]\n\nEn tu iPhone o iPad también puedes generar una red WiFi, y su proceso es más sencillo que desde Android. A cambio, no vas a poder personalizarlo demasiado. Lo único que tienes que hacer es [B]entrar en la opción de [I]Punto de acceso personal[/I][/B] dentro de los ajustes del dispositivo.\n\nUna vez entres, [B]activa la opción de [I]Permitir a otros conectarse[/I][/B], y al haberlo ya habrás activado tu punto de acceso. Debajo de esta, tendrás la opción de cambiar la contraseña para poner una segura siguiendo los consejos que te hemos dado. Sin embargo, lo que no vas a poder cambiar es el nombre de la WiFi que vas a crear. Se llamará [I]iPhone de[/I] añadiendo al final tu nombre. Por ejemplo, en mi caso se llama [I]iPhone de Yúbal[/I].\n\nAhora solo te queda conectarte desde otro dispositivo. Podrás hacerlo de tres maneras, siendo la primera el clásico de conectarte por la WiFi que has generado. Pero [B]también te podrás conectar por Bluetooth o por USB[/B]. Si inicias la conexión de Bluetooth desde otro dispositivo, en el iPhone te aparecerá un botón de enlazar y se generará un código para meter en el otro. Y por USB, deberás conectar el otro dispositivo por USB y buscar tu iPhone en sus servicios de red.\n\n[HEADING=2]Cómo compartir tu conexión desde Windows[/HEADING]\n\nDesde Windows 10 también vas a poder crear una red WiFi para compartir la conexión de tu PC o tu portátil con otros dispositivos. Para empezar, tienes que ir a la configuración de Windows, y una vez en ella, [B]pulsa en la sección de [I]Red e Internet[/I][/B], que es donde configuras todo lo relacionado con tu conexión.\n\nUna vez entres en las opciones de [I]Red e Internet[/I], tienes que mirar en la columna de la izquierda. En ella, busca y [B]pulsa en la sección de [I]Zona con cobertura inalámbrica móvil[/I][/B], que te aparecerá casi abajo del todo.\n\nUna vez dentro en las opciones de [I]Zona con cobertura inalámbrica móvil[/I], [B]podrás elegir entre compartir tu conexión por WiFi o por Bluetooth[/B], y deberás elegir la que quieras de ambas. Una vez lo hagas, [B]activa la palanca que tienes arriba del todo[/B] para comenzar a compartir tu red con otros dispositivos.\n\nDebajo también vas a tener [B]el botón de [I]Editar[/I] para configurar la red WiFi que creas[/B], y tienes que pulsar antes de activar la zona de cobertura inalámbrica. Editando esta zona, podrás cambiar su nombre y contraseña, y también podrás elegir la banda de red entre la de 2,4GHz y 5GHz.\n\n[HEADING=2]Cómo compartir tu conexión desde macOS[/HEADING]\n\nSi tienes un Mac, macOS también tiene una opción para compartir su conexión. Para hacer, tienes que entrar en las preferencias del sistema de tu Mac. Una vez dentro, [B]pulsa en la opción de [I]Compartir[/I][/B] que te aparece casi al final del todo con el icono de una carpeta.\n\nSe abrirá una ventana con las opciones de [I]Compartir[/I], que están todas centralizadas en este sitio.. En ella, en la parte de la izquierda tienes una columna, y allí [B]debes pulsar en la opción de [I]Compartir Internet[/I][/B] que te aparecerá dentro.\n\nCuando entres en la sección de [I]Compartir Internet[/I], podrás dejarlo todo preparado. Para empezar, tendrás que [B]elegir la opción WiFi dentro del cuadro de [I]Con otros ordenadores vía[/I][/B] (1), de manera que establezcas que vas a crear una WiFi. Después, [B]pulsa en el botón [I]Editar[/I] de arriba del todo[/B] (2) para elegir el nombre que le quieras dar a la red, y cuando lo tengas a tu gusto, [B]activa la sección de [I]Compartir internet[/I][/B] (3) pulsando en el cuadro de selección de la columna de la izquierda o arriba donde pone que está desactivado.\n\nCuando pulses en la opción de compartir, verás [B]las opciones para compartir la WiFi que vas a generar[/B].  Aquí, verás que macOS da muchas más opciones que otros sistemas operativos, pudiendo cambiar de nuevo el nombre de la red, el cifrado, la contraseña e incluso el canal de la WiFi para poder establecer uno concreto que sepas que suele estar menos ocupado.\n\nComo has podido ver antes, además de la opción de compartir tu red por WiFi, macOS también te ofrece [B]la opción de utilizar otros puertos de tu ordenador para compartir la conexión[/B]. Puedes hacerlo conectando otros dispositivos al puerto USB del equipo, al Thunderbolt, y también puedes configurarlo para compartir la red por Bluetooth.\n\n[HEADING=2]Seguridad, bandas y otras opciones[/HEADING]\n\nVamos a hablar ahora de las opciones avanzadas que tienes a la hora de compartir tu WiFi. Algunas las hemos mencionado, y otras no. Para empezar, [B]es muy importante que en los apartados de seguridad tengas activado WPA2[/B] como mínimo. Por lo general viene así configurado por defecto, pero no es recomendable cambiarlo y quitarlo porque se trata del cifrado, y si pones opciones como Ninguna en Android, los datos de tu conexión viajarán desnudos y podrían ser interceptados.\n\nEn otras ocasiones, podrás elegir entre las bandas de 2,4GHz y 5GHz. Aquí, debes saber que la banda de 2,4GHz tiene un mayor rango, su cobertura llega más lejos, pero tiene más interferencias y menos velocidad máxima. La de 5GHz no llega tan lejos, pero [B]es la mejor cuando compartes red con dispositivos que tienes al lado[/B], ya que tiene más canales, menos interferencia y más velocidad máxima. En estos casos, es la mejor opción.\n\nEn algunos casos como el de macOS, también podrás elegir un canal. Cada banda de WiFi tiene una serie de canales, y tu WiFi irá por uno de ellos. El problema es que a veces varias WiFi van por el mismo, y eso hace que todas las conexiones se ralenticen. Existen apps como WiFi Analyzer de Android, que te permiten ver los canales con menos tráfico, y así puedes elegir el que quieras.\n\nOtras opciones que puedes encontrarte al configurar la red WiFi para compartir tu conexión son la de desactivar tu red cuando deje de haber dispositivos conectados, algo que [B]ayudará a tener mayor seguridad y ahorrar batería[/B] por si se te olvida hacerlo cuando dejes de utilizarla. Habrá veces en las que tu móvil también te permita restringir datos o gestionar las conexiones para ver los dispositivos conectados y, si hiciera falta, meter alguno en la lista negra para que no pueda conectarse.",
            "date": "06/02/2021-12:31:11",
            "posted": true
        },
        {
            "link": "https://www.xataka.com/cine-y-tv/seis-planes-imprescindibles-para-fin-semana-destruction-allstars-rorschach-paranoia-agent-mucho",
            "title": "Seis planes imprescindibles para el fin de semana: 'Destruction Allstars', 'Rorschach', 'Paranoia Agent' y mucho más",
            "image": "https://i.blogs.es/84942f/agenda/450_1000.jpeg",
            "text": "El fin de semana se nos ha quedado de lo más animado. Y no porque (*suspiro*) nos vayamos a ir de [I]rave[/I], sino porque tenemos unas cuantas historias en nuestra agenda donde [B]importa más el trazo expresionista que el retrato realista: autos locos, vigilantes vigilados y niños del bate[/B]. Estas son nuestras recomendaciones de ocio para este fin de semana.\n\n[HEADING=2][B]'Bliss'[/B][/HEADING]\n\nYa has visto unas cuantas versiones cinematográficas del concepto de \"vivimos en una simulación\". Pero viniendo de Mike Cahill, director de 'Otra Tierra' y 'Orígenes', [B]posiblemente estemos más ante un drama de revelación de la auténtica textura del mundo que de una aventura de ciencia-ficción[/B]. Owen Wilson y Salma Hayek protagonizan esta producción original de Amazon que pretende que descubras de qué está construido realmente el mundo durante este fin de semana.\n\n[HEADING=2][B]'Paranoia Agent'[/B][/HEADING]\n\nUna serie de anime que se ha convertido en un clásico moderno de culto y que ahora vuelve a nuestras pantallas de la mano de Filmin. Se trata de [B]una joya de Satoshi Khon, director de largometrajes tan prestigiosos como 'Paprika', 'Millenium Actress' o 'Perfect Blue'[/B]. La trama de esta críptica intriga, mezcla de suspense, policiaco, drama y terror, arranca con la aparición de un chaval anónimo que, armado con un bate, ataca en la calle a gente aparentemente al azar. Pero las conexiones entre todas sus víctimas empieza a hacer pensar que el Chico del Bate puede tener un origen sobrenatural.\n\n[HEADING=2][B]'Destruction Allstars'[/B][/HEADING]\n\nSe echaba de menos un juego que recordara a los míticos 'Destruction Derby', 'FlatOut' y compañía. Este 'Destruction Allstars' exclusivo de PS5 no ha sido recibido de forma unánimemente positiva, pero es indiscutible que tiene sus virtudes (y si eres suscriptor de Playstation Plus, ya lo tienes), [B]empezando por el concepto de multijugador desvergonzado y rebosante de violencia de dibujos animados.[/B] Hay problemillas con las físicas y el inmenso tamaño de los niveles, pero también margen para la mejora futura. De momento, y a la espera de actualizaciones, una buena forma de pasar el fin de semana entre trompazos y colegas.\n\n[HEADING=2]'Nioh 2: Complete Edition'[/HEADING]\n\nEs el fin de semana de las ediciones completas: a este 'Nioh 2: Complete Edition' se suma el también muy notable 'Control Ultimate Edition'. Dos juegos muy distintos del que destacamos este [B]estimable RPG de acción de Team Ninja y Koei Tecmo para PC y PlayStation 4 que incluye todos los contenidos descargables[/B] y en el que el jugador encarna a un guerrero mitad humano, mitad Yokai ultraterreno. Exploración del Japón Segoku, acción exigente y sofisticada y la posibilidad de adquirir también a partir de hoy 'Nioh Collection', con las dos entregas remasterizadas y todos los extras incluidos.\n\n[HEADING=2]'True crime. La fascinación del mal' (Vicente Garrido)[/HEADING]\n\nSe trata de uno de los formatos de ficciones y documentales más populares del momento: [B]las historias basadas en crímenes reales viven una edad de resurgimiento gracias a nuevas formas de difusión como los podcasts[/B] o las plataformas de [I]streaming[/I]. Pero... ¿de dónde surge esta fascinación colectiva por el asesinato? Este libro de Vicente Garrido recorre el género, desde sus orígenes a manos de clásicos como Truman Capote a los últimos éxitos de Netflix y HBO. Y de paso, da unas pinceladas sobre criminología y sociología para explicar esta oleada de fanatismo masivo por crímenes que ya sucedieron.\n\n[HEADING=2]'Rorschach' # 1 (Tom King y Jorge Fornés)[/HEADING]\n\n'Watchmen' sigue generando secuelas y derivados, y aunque ninguna llega ni remotamente a la calidad e impacto del original, [B]son la metadona perfecta si la obra maestra de Alan Moore y Dave Gibbons cambió tu vida como lector de comics[/B]. Esta nueva secuela viene firmada por Tom King, que siempre es garantía de calidad, y se ambienta 35 años después de los eventos narrados en el cómic original. Sin embargo, esta vez Rorschach, que ha permanecido todas estas décadas al margen de la ley, es ahora el principal sospechoso del asesinato de un candidato presidencial.",
            "date": "06/02/2021-12:31:10",
            "posted": true
        }
    ]
}